{"vocab": ["aircraft-capable", "see", "outer", "Olympia,_Washington", "Poacea", "Mattarella", "person", "tapioca", "Gettysburg", "Springer", "Public", "inside", "takes", "Opelika,_Alabama", "&", "meal", "Charile", "Cyrus_Vance,_Jr.", "David_Scott", "\"Associazione_Calcio_ChievoVerona_S.r.l.\"", "Dos", "6573", "grant", "mars", "serves", "magistrate", "represents", "Vietnamese", "usually", "Phillipines", "National_Assembly_(Azerbaijan)", "404,_678,_470", "Stadion", "NewJersey", "Jacob_Bundsgaard", "Singaporae", "positioned", "Andrew_the_Apostle", "546", "kethup", "include", "30843.8_(square_metres)", "matter", "Inkpot", "Punjab,_Pakistan", "Tripp", "build", "Chris_Patten", "voice", "pages", "South_Jersey_Transportation_Authority", "They", "Commenilids", "Blackwell", "amatriciana", "Matgematica", "2011", "Voutis", "published", "pilor", "public", "late", "carried", "county", "Poaceae", "Buscema", "\"Blue,_White_and_Orange\"", "\u00cdcolo", "Lankan", "branch", "Margethe", "\"Association_Football_Club_Fylde\"", "rupee", "Colmore_Row", "Aplena", "\"Bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"", "Liga", "projects", "Bharjji", "designing", "Udinese_Calcio", "\"1-56947-301-3\"", "antioquia", "Amsterdam-Noords", "Island", "Cephalopod", "Dave_Challinor", "units", "precedence", "Adolfo", "\"AMHAAJ\"", "national", "accompanied", "Drago", "Korean_War", "offers", "\"ASCQAG\"", "tha", "Johnson", "Maran", "258.3", "\"Tomatoes,_red_chili,_garlic,_olive_oil\"", "10000", "bengo", "1818.0", "Carrol", "Suarez", "Standard", "David", "surprising", "Brasil", "Ayampenyet", "Uderzo", "1981", "advisor", "Rebulic", "beef", "Canonica", "FC_Sachsen_Leipzig", "Japan", "1963", "Big_12_Conference", "Craftsman", "Appletone", "La_Paz,_Iloilo_City", "Malaysia", "Fransico", "Bengo", "source", "Spain.It", "Rodriquez", "Britian", "\"Virginia_DeMarce_and_Eric_Flint\"", "Turkmenbashi_International_Airport", "created", "Rudolph", "3800.0", "LEngle", "Cornell", "In", "founding", "A.S.Gubbio", "Narendra", "Antonio", "39599", "fat", "produces", "subject", "Fried_egg", "ia", "K-W", "CFC", "Sparta_Rotterdam", "\"Rome,_Italy\"", "\"11/29\"", "Pacific_Grove,_California", "Portuguese", "\"KABI\"", "indiato", "airway", "Philippe_of_Belgium", "518.0", "Seminary", "primarily", "operates", "111484_(square_metres)", "Tudor_Revival_architecture", "Georges", "\"04/22_Oostbaan\"", "tasty", "Prefecture", "Lake", "call", "Management", "Arem-arem", "Roger_Stern", "Systems", "science", "\"388\"", "Curitaba", "Helmut", "Seat", "patry", "parts", "Base", "Marcoli", "Aarus", "03", "sambal", "\"1046-8188\"", "accompaniment", "Viking_Press", "covers", "command", "Naik", "Banaman", "Technical", "patient-2-operated", "Almond", "2", "United_States_Ambassador_to_Norway", "\"Tudor_and_Jacabian\"", "Puig", "Jodo", "paisa", "Palsa", "Addiction", "Al_Asad_Airbase", "A.S.D", "butty", "Combat", "honey", "building", "M.", "ganges", "aircfrafts", "offer", "Michele_Marcolini", "Carrarese", "Lockheed_AC-130", "Lewis_Nockalls_Cottingham", "King_County,_Washington", "Carmine_Infantino", "Hays", "Patten", "Michael_Tinkham", "fullname", "27250", "found", "comanded", "Francis", "academically", "recor", "sauces", "(politician)", "lpena", "Arena", "in", "competed", "1923", "legue", "Into_Battle_(novel)", "Arist\u00f3teles", "Harcourt_(publisher)", "Salvadoran", "\"PR6031.O867\"", "Saranac", "Cornwall", "John_Roberts", "inaugurated", "oregano", "0.54_(square_kilometres)", "Hook_em_(mascot)", "American_Journal_of_Mathematics", "U.S._Route_83", "jets", "\"Colmore_Row,_Birmingham,_England\"", "Urich", "Belguim", "April_ONeil", "Ground_beef", "Moro", "John_Reith,_1st_Baron_Reith", "14th_New_Jersey_Volunteer_Infantry_Monument", "DeMarce", "V.", "Anglia", "Sergi", "Bananaman", "figure", "coloured", "Above_the_Veil", "Peoples_Party_(Spain)", "\"Bimonthly\"", "\"06/24_Kaagbaan\"", "Alley_Award", "astronaut", "\"360\"", "Turkmenabat_Airport", "A_Glastonbury_Romance", "Alderney", "Forces", "ground", "Beintoite", "water", "Fenchurch", "Fylde", "locale", "die", "Martyr", "identifies", "Transactions", "3", "College", "a", "provided", "Norway", "1961", "2014\u201315_Azerbaijan_Premier_League", "N.J", "formed", "Chicharr\u00f3n", "8.0", "Farrar,_Straus_and_Giroux", "fictional", "50000", "505,_575", "\"1360-0443\"", "This", "Tejano", "Collage", "6.81", "Amman", "Mendrisio.It", "320_South_Boston_Building", "Tarrant", "publishers", "Gene", "Canyon", "\"VIAG\"", "FK", "Dan_Mishkin", "Celery", "Amsterdam-Noord", "airport", "Louis", "Azerbijan", "north", "bt", "respectively", "Alaska", "africans", "undergraduate", "Asam_pedas", "Tom_Tait", "Fighter_pilot", "michael", "Amsterdam_Airport_Schiphol", "requiring", "opened", "franginpane", "Su\u00e1rez", "fought", "Burbank,_California", "aircarft", "234,_330", "nearest", "Lewis", "Universitat", "he", "i.d.", "Tirstruo", "Apotle", "occupied", "AC-130", "architecturally", "menbers", "S.S.", "Stated", "main", "\"Lega_Pro/A\"", "blanco", "PFK", "Buffalo,_New_York", "Seagle", "President", "Prime_Minister_of_Azerbaijan", "\"0-439-17684-0\"", "co-authored", "veterans", "\"Kway_teow,_beef_tender_loin,_gula_Melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil\"", "8", "David_Cameron", "use", "floor", "Amarillo", "\"18R/36L\"", "fact", "39500.0", "distributed", "concerns", "\"Asa_Gigante_\"", "Affair", "Tor", "set", "Antwerp_International_Airport", "Cyrus", "and", "103", "publishing", "AIrport", "Department", "\"100305.0\"(minutes)", "alter", "within", "Richardson", "meat", "Alcatraz_Versus_the_Scriveners_Bones", "Cottage_cheese", "Pierce_County,_Washington", "locates", "Addis_Ababa_City_Hall", "Hopkins", "Baked", "Tar\u014d", "6.81_(square_kilometres)", "flour", "fun", "Davutoglu", "\"12R/30L\"", "Lega", "size", "Librarians", "identified", "Lokomotive", "Pirate", "\"512\"", "Atalanta", "Postmodern", "Isabelle", "Vicenza_Calcio", "Thomas", "J.", "Fuad_Masum", "technology", "Bundelkhand", "Ataruk", "broadcasts", "Sheldon_Moldoff", "AFAS", "commenced", "Ithaca,_New_York", "Bahajji", "recently", "equipped", "Erie_County,_New_York", "WI", "\"09L/27R\"", "By", "G.", "Sergio", "Volunteer", "Milk", "servers", "Whitman", "Sago", "Bangalore", "14.2_(square_kilometres)", "Richard_J._Berry", "Fried_chicken", "\"United_States\"", "started", "A_Severed_Wasp", "owned", "completion", "755.3", "Ajax", "Englush", "Guner", "native", "role", "Col\u00f3n", "765", "\u00c6thelwald,_Ealdorman_of_East_Anglia", "Efxeinoupolis", "finch", "Thakur", "1099.0", "sanger", "\"Flemish_department_of_Mobility_and_Public_Works\"", "a.s.l.", "penet", "Telanga", "Fried", "Arnhem", "Roger_McKenzie_(comic_book_writer)", "Cooking_plantain", "government", "Max", "begun", "Sterling", "shortly", "is", "Granola", "institute", "sometimes", "Cephalopod_ink", "citrus", "Italians", "flight", "733.0", "representatives", "Central_Denmark_Region", "community", "Tennis", "ans", "Brasilia", "Appleton.It", "California_State_Legislature", "them", "predecessor", "Pudding", "uk", "1932", "orthoretrovirinae", "Barak", "Baymax", "535.0_(inhabitants_per_square_kilometre)", "Indonesia.They", "Mariott", "series", "Gene_Colan", "kilometer", "battle", "3453.0", "inagurated", "Yacob", "program", "speaker", "Ashgabat_International_Airport", "origins", "contributing", "\"Al_Anbar_Province,_Iraq\"", "Boston", "1987", "sauce-based", "Harrietstown,_New_York", "Andulucia", "Malaysian", "Rovers", "during", "U.S.", "chair", "Asia", "Moro_people", "Chciago", "Bloomsbury", "Strawberries", "Hardie", "1200_(square_metres)", "might", "erected", "hired", "Salem,_Oregon", "Vitesse", "\"Kuttikkattoor\"", "Steve_Bright", "50", "Ziaolong", "broadcasting", "abbreviation", "Distinguished_Service_Medal_(United_States_Navy)", "\"13/31\"", "politican", "Bibbo", "Hungar", "1219.0", "First", "theTudor", "screens", "iata", "F15", "Mendoza", "Demark", "havepatient-3", "obtained", "preceded", "eaten", "Amadavad", "service", "Airpoty", "Paleontology", "Hearst", "James_Pain", "Gardner_Fox", "Frenchman", "1._FC_K\u00f6ln", "facts", "320", "Association_for_Computing_Machinery", "746", "G\u00fcner", "Pictures", "Malaysian_Indian", "worked", "Canyon,_Texas", "Agremia\u00e7\u00e3o_Sportiva_Arapiraquense", "Drag", "Rodriguez", "\"Onion,_garlic,_black_pepper,_chili\"", "Apollo_12", "Karanataka", "Rodr\u00edguez", "elevated", "Simonson", "began", "National", "Man", "Another", "Oregano", "Sausage", "England", "falls", "died", "Puigdement", "about", "\"PS3523.E55_S4_1982\"", "informally", "Gettysbury", "Schuphol", "claims", "Kluwe", "Fran\u00e7ois_Hollande", "Koreans", "\"18R/36L_Polderbaan\"", "Noodles", "Group", "Sergio_Mattarella", "Radio", "Varese", "Porius:_A_Romance_of_the_Dark_Ages", "Padang_cuisine", "Polish_Academy_of_Sciences", "265.0", "(Azerbaijan)", "3048.0", "Parliament_of_Catalonia", "Cameron", "Jos\u00e9", "102372", "Taylor_County,_Texas", "Pork", "inclusion", "Monroe_Township,_Madison_County,_Indiana", "ireland", "Harry_Sahle", "Dimitia", "\"France,_United_States_or_China\"", "Gardner", "Sesame_oil", "basil", "Stan_Lee", "almamater", "Baju", "Retrovirus", "Marc", "Alfred_Worden", "footballer", "Poaceaea", "The", "Internation", "Cottage", "rome", "being", "MacDonald", "Madum", "U.K", "alternatively", "1.7_(square_kilometres)", "\"1923-11-18\"", "ciuntry", "470", "Bakewell_pudding", "Williamsburg", "claimed", "Berlin", "covered", "predominently", "Brown", "Damon_Wayans,_Jr.", "De_Graafschap", "Pietro_Grasso", "groups.agent-1", "505", "\"Dane_Whitman\"", "Pedas", "carrier", "group)", "MA", "peer", "Academia", "since", "value", "far", "Taqaddum", "Provice", "Turkey", "3746.66", "Kingdom", "French", "Voutsis", "unsurprisingly", "NY", "Anderlecht", "Klaus", "languages", "novels", "Cowper", "Authorities", "business", "recruited", "of", "Jalisco", "Iraq", "sandesh", "JV", "offset", "Ni", "appearance", "Science", "Vegatables", "falling", "they", "Round_Rock,_Texas", "Menasha_(town),_Wisconsin", "douglas", "postgraduate", "such", "\"SAGE_Publications_for_the_Samuel_Curtis_Johnson_Graduate_School_of_Management,_Cornell_University\"", "Mathematischen", "Amharic", "Disney", "\u0130zmir", "Pro/A", "explosion", "678", "Ages", "Brom", "sizes", "Haputhale", "\"0002-9327\"", "S.S.Chieti", "Meringue", "N.M.", "Shortcrust_pastry", "avenue", "Lanka", "site", "Jhon", "severed", "origin", "AS", "Counties", "variant", "Ando", "Beefkway", "Bataks", "bananaman", "Lauraceae", "Monocacy_National_Battlefield", "radio", "callled", "British_Hong_Kong", "hardcover", "brazil", "say", "Apollo", "Lazio", "ebook", "region.the", "Worden", "United_States_Congress", "Ababa", "Their", "Unites", "martyrs", "II", "Arrabbiata", "binignit", "Portugal", "tarts", "common", "1800.0", "Belgaum", "facility", "Gazettes", "0.9", "Shehbaz_Sharif", "Above", "nad", "Sumitra", "318875313", "Sq", "Associazione", "subsidiary", "Maddin", "control", "trained", "\"Edwin_Eugene_Aldrin_Jr.\"", "related", "Luciano_Spalletti", "Cook", "Javanese", "unrelated", "Sportiva", "river", "PRK", "Dimitra", "Panama", "e", "AFC_Ajax_(amateurs)", "looked", "Abilene_Regional_Airport", "C.D.", "Atlanta", "Eehoorn", "located", "fantasy", "Maple", "Crafts", "Catalonian", "variation", "AEK", "Lumezzanne", "(Athens)", "Sri_Lanka", "baked", "Pena", "Columbian", "Spallett", "\"Print_&_Paperback\"", "headquarters", "after", "Contributing", "Pound", "Spanish", "traditonal", "Frederick", "doctoral", "Marsden", "capitol", "20_Fenchurch_Street", "Left", "Land", "_", "Adninistrative", "\"Gram_flour,_vegetables\"", "had", "Faroese_language", "Tarrant_County,_Texas", "April", "plane", "Fences", "participating", "1239.3_(inhabitants_per_square_kilometre)", "ice", "Spanish_language", "Dc", "Ampara_Hospital", "Bionicle", "Stadio_Olimpico", "follow", "Danish", "Nikos", "plack", "30g", "Linn", "Shitake", "desert", "1918-12-01", "manage", "do", "Orange_County,_California", "1959", "Pennsylvania", "Williamsburg,_Virginia", "Rupiah", "HOK", "controls", "preserves", "U.S.A.", "524.5_(inhabitants_per_square_kilometre)", "as", "3746.66_(square_metres)", "kurdish", "Condensed", "Natives", "\"Roland_Desmond\"", "Association_of_American_Universities", "Movement", "plance", "Abhandlungen", "Country", "Genada", "Lockheed_C-130_Hercules", "Ranil_Wickremesinghe", "Fruit", "\"1988-11-22\"", "23rd", "Iulia", "1500", "Mayor_of_Albuquerque", "grams", "Burbank", "Igorot_people", "remembered", "Peoples", "parent", "(town)", "Najib_Razak", "E-Book", "Logan_Township,_Fountain_County,_Indiana", "Publishers", "C.F.", "San_Marcos,_Texas", "Garlic", "arr\u00f2s", "product", "Cullins", "Julius_Springer", "abbreivated", "AX", "freedom", "School", "Kimberley", "sugar", "Street", "Bright", "Jes\u00fas", "nicknamed", "Harrietsown", "Aarhus_Airport", "Angola_International_Airport", "M\u00f6dling", "Aldernay", "Baduy", "BCC", "Washington", "backup", "attended", ")", "sarnie", "Enternainment", "prominent", "Warton,_Fylde", "Castrovillari", "Berliner", "Acharya_Institute_of_Technology", "Parane", "A.S", "Agremia\u00e7\u00e3o", "Wilson", "wheeler", "Monroe", "Hogao", "crust", "Philip_Charles_Hardwick", "Istanulspor", "level", "Ahora_Madrid", "Ordway", "Criona", "Nebraska", "Countyof", "inaugrated", "HIV", "HIV/AIDs", "Community", ",", "Asad", "914.8_(inhabitants_per_square_kilometre)", "Aktieselkab", "Minangkabau_people", "meter", "reference", "2015", "Wiener", "Tim", "16000", "utilize", "Freedom", "Alan_Bean", "Summit_County,_Ohio", "Lippincott_Williams_&_Wilkins", "16.55", "Severed", "Librarian", "constructed", "AnnArbor", "Triestina", "\"Pakora_and_other_fritters_made_from_wheat_or_corn_flour\"", "Slay", "A.F.C._Fylde", "Postmodern_architecture", "\"Mark_Desmond\"", "supported", "Gates", "SV_Germania_Sch\u00f6neiche", "even", "comic", "hail", "2194.0", "European_University_Association", "factor", "Aenir", "Helmut_Jahn", "colours", "2702.0", "Maya", "A.C", "Computing", "1982.0", "B.C", "Apollo_8", "Covington,_Indiana", "\"1927\"", "Ridge", "Chicken", "Populous_(company)", "Akita,_Akita", "94531", "Quarterly", "Anthonio", "Delaware", "Eenhoorn", "rooms", "\"ATISET\"", "Alpena", "Barny_Cakes", "Force.The", "Ratten", "southeast", "McManus", "Mario", "retiral", "Paris", "Accademiz", "(Spain)", "Tor_Books", "Bodley", "Helicopter", "Ausitin", "hot", "pedes", "Brooke-taylor", "banana", "Rebellion", "It", "Carrie_Lam_(politician)", "Alpharetta,_Georgia", "buildings", "Izmur", "jamin", "Fighting", "Duursema", "Many", "back", "6", "\"April_2014\"", "under", "\"101_Ukrop_Way\"", "Brooke", "Eastern_Province,_Sri_Lanka", "municipal", "through", "Magedburg", "manager", "Black_pudding", "typical", "run", "leased", "sandwhich", "Limmerick", "Telengana", "status", "ajobanco", "20843.8", "Northbrook,_Illinois", "\"8820.0\"(minutes)", "Chung", "arrow", "1969", "pay", "Avenue_A_(Manhattan)", "Laughlin", "Sesame", "fighting", "Schiphol_Group", "Georgia", "Romance", "ferderal", "SV", "worker", "Springer_Science+Business_Media", "\"1-4-2_Nakadori\"", "Clayton", "Dillian", "Dianne", "attached", "C.", "Force", "streets", "25.2", "Congress", "American_Institute_of_Physics", "mushrooms", "along", "1rst", "Andrews,_Texas", "higher", "Zamboangan", "Inter_Milan", "Shinz\u014d_Abe", "1976", "Chinatown,_San_Francisco", "Monarchy_of_Denmark", "den", "\"08/26\"", "Westminster", "resulted", "George", "winners", "eat", "Giroux", "metres", "secret", "Binigrit", "Akita_Prefecture", "Shiitake", "Arabic", "enjoys", "Botta", "108", "Beoing", "loyal", "demonym", "Jasuf", "led", "variations", "Lee", "1910", "7202", "\"Government_of_Addis_Ababa\"", "predominantly", "originally", "Hungaria", "assigned", "Rican", "chief", "Beverly", "Capitol", "657", "tejano", "2215.0", "Metal", "navy", "Navy", "alternatives", "alumnus", "origintes", "Peanut_sauce", "Advances", "amateur", "Auron", "Manuel", "Spata", "Javanese_people", "arrabbiata", "desserts", "Metap\u00e1n", "Examiner", "central", "All", "birthplace", "locaed", "Sage", "Californias_11th_State_Assembly_district", "140.8", "Genoa", "copy", "Maiden", "Fredericks", "Harcourt", "Chinese_cuisine", "1142.3", "Paisa", "AC130", "mascot", "teams", "1929", "snacks", "Desserts", "produced", "Eberhard_van_der_Laan", "Pleasant_Township,_Steuben_County,_Indiana", "demographic", "Wolfwan", "Baiduy", "\"1-4165-2060-0\"", "decesead", "comics", "K\u00f6ln", "Maiden_Castle_(novel)", "downed", "\"Drake_Stevens\"", "Academy_of_Comic_Book_Arts", "Airforce", "Bakes", "Mahajan", "Democrats", "Pardesh", "HAL_Light_Combat_Helicopter", "2014\u201315_Serie_A", "Susana", "Grand_Chute,_Wisconsin", "S\u00e3o", "Sportpark", "Wacker", "657,_714", "Central", "STates", "Albuquerque,_New_Mexico", "Limerick", "\"Asphalt/Concrete\"", "62145.3_(square_metres)", "Desalegn", "flows", "Picchi", "Tejanos", "by", "potatotes", "Eagle_Award_(comics)", "Zaragoza", "Bartolone", "22", "Federal_Chancellor_of_Switzerland", "port", "Poland", "focussed", "flavour", "postmodernist", "sequels", "Tom_Lyle", "Clerk", "latter", "Akrons", "28", "attack", "896.0", "sequel", "Angeles", "name", "stone", "championships", "Addis_Ababa_Stadium", "2nd", "britain", "literature", "A.S.", "too", "asphalt", "introduction", "Stuart", "(Manhattan)", "appleton", "United_Kingdom", "\"7/25\"", "Strawberry", "Alfred", "students", "\"14/32\"", "money", "\"17L/35R\"", "\"Wiley-Blackwell_on_behalf_of_the_Society_for_the_Study_of_Addiction\"", "cream", "Appletonmis", "Chinese_language", "Acta_Mathematica_Hungarica", "bacon", "1", "Addis", "2001", "Development", "Amariciana", "Javanese_cuisine", "cookie", "population", "Ethopia", "Indiam", "coconut", "J._P._McManus", "Mondelez", "Insitute", "Hopsital", "Rasummsen", "SK_Vorw\u00e4rts_Steyr", "War", "Brazil", "study", "4100.0", "BarajasAirport", "Sharif", "real", "order", "Atalanta_B.C.", "town", "Shuvalan", "County_Limerick", "Herald", "Schuster", "squid", "\"Associazione_Sportiva_Roma_S.p.A.\"", "Qrabag", "Manhattan", "isnn", "commerce", "57059226", "\"2013-09-28\"", "banyumasan", "we", "Delfino", "Alpena_County_Regional_Airport", "AC_Hotel_Bella_Sky_Copenhagen", "Noodle", "111484", "Dept", "Authority", "material", "\"1_June_2009\"", "creator", "Turkeys", "Salle", "Siena", "developer", "connected", "Arr\u00f2s", "Sadiq", "2158", "balgalore", "Kempe", "paleobiology", "Barbetti", "Jarama", "item", "G\u00e9rard", "\"1973\"", "S.S.D._Potenza_Calcio", "J._V._Jones", "Curitiba", "\"KACY\"", "Psalm", "A.T._Charlie_Johnson", "Naran", "congress", "Logan", "components", "Colombian", "Banglaore", "apium", "Andrews.It", "Philippines.Its", "Medicine", "A.E_Dimitra_Efxeinoupolis", "Italy_national_football_team", "creators", "General", "Khalid", "Haputalethe", "Brandon", "nationwide", "contructed", "Igorot", "Romania", "\"AIP_Adv.\"", "going", "an", "South_Capitol_Street", "Cookie", "14.2", "borders", "romano", "4150", "directore", "legislates", "highly", "Beef", "singapore", "Deryshire", "Agrremiacao", "kwat", "Spain.The", "German_language", "L.", "1634:_The_Galileo_Affair", "abbr", "Paul", "214", "B.", "\"Larry_Bolatinsky\"", "Bean", "collected", "May", "know", "2011_PDL_season", "grounds", "kilometre)", "Putrajava", "lemon", "poales", "Adolfo_Su\u00e1rez_Madrid\u2013Barajas_Airport", "Hotel", "almonds", "federation", "1908", "Fallujah", "cakes", "i", "Easter", "away", "National_League_North", "Vinoly", "requires", "fans", "called", "\"Singapore_and_Indonesia\"", "Indonesian_rupiah", "several", "Annie_Dunne", "punlished", "resume", "construction", "Malasya", "Sweet", "Reyes", "Metropolitan", "Round", "\"Haputale,_Sri_Lanka\"", "RB_Leipzig", "Al-Taqaddum", "German", "Pinhais", "Bartalone", "Gardens", "motto", "parented", ";", "Univerrsity", "wasp", "51969173", "60040714", "Ground", "Boeing", "Denmark", "Kimberly", "oprated", "Dublin", "White_Americans", "Ren\u00e9_Goscinny", "great", "Banana", "I", "Guadalaraja", "Solanium", "Stadio_MarcAntonio_Bentegodi", "staff", "wa", "born", "management", "Eberhard", "Californian", "Alley", "wizard", "versions", "Biniignit", "\"Aarhus,_Denmark\"", "approximately", "List", "Harvard_University", "infantry", "Philippine_Spanish", "Accedemia", "politician", "\"0269-9370\"", "Singapore", "Sandesh", "NWC", "Region", "employs", "virus", "slang", "Rosaceae", "1580.7", "enjoy", "daughter", "rector", "Church_of_England", "Indonesiam", "Manhattern", "Redefine", "Estadio", "fron", "Prabhukumar", "Grasso", "USnavy", "Newark", "Denzil", "Akron,_Ohio", "Schipol", "Cooking", "Gujura", "Georgia_(U.S._state)", "Jackson", "founded", "Uttar_Pradesh", "Arrabbiata_sauce", "originaly", "tall", "Emperor", "Local", "\"30_March_2007\"", "nicknames", "wrote", "momument", "preserve/jam", "broadcasted", "Zaheer", "Graeme", "cottage", "Washtenaw", "English_Americans", "kilometers", "monocotyledon", "Baths", "class", "0.54", "Greater_Los_Angeles_Area", "formally", "add", "can", "27367194", "latun", "pr", "France", "Fortress", "Harry", "lll", "Ave.", "Acta_Palaeontologica_Polonica", "Modling", "fortress", "labelled", "Tudyk", "Real", "educational", "Philippine_English", "Weber", "Herg\u00e9", "Sea", "Odinson", "Ellior", "Californias", "Province", "New", "\"1174\"", "(metres)", "monuments", "Jerry", "prime", "Monocracy", "biggest", "Jorge_Humberto_Rodr\u00edguez", "Prokopis_Pavlopoulos", "isbn", "+", "Vala", "MarcAntonio", "Clayton,_Winnebago_County,_Wisconsin", "Real_Madrid_C.F.", "peanut", "buzz", "Red", "AWH", "recipe", "count", "Conference", "dem", "Labour", "Birminham", "varieties", "like", "printed", "Baltic", "Eisner", "Cumberland", "1._FC_Union_Berlin", "Rutaceae", "carriers", "Halim", "\"Isidro_Metap\u00e1n\"", "Gujarat_Legislative_Assembly", "gem", "Alcobenda", "Chinese", "style", "Team", "F.C", "hogao", "Airpori", "compliment", "Kurdish_languages", "A.", "\"Hugh_Hazzard\"", "Bakewell", "2439.0", "1.773", "Romero", ".54", "Essex_County,_New_Jersey", "politicians", "Jan", "1296.65_(inhabitants_per_square_kilometre)", "however", "Abadi", "2777.0", "Wheeler", "previously", "advances", "state)", "U.S.A.F", "Chris", "president", "agent", "\"292\"", "\"Ground_almond,_jam,_butter,_eggs\"", "\"St._Benedicts_Monastery,_Adisham,_Haputhale,_Sri_Lanka\"", "recipient", "Publications", "Laura_Boldrini", "student", "James", "covering", "Texts", "A", "following", "Davutogly", "numberr", "82.8", "tourist", "Iohannis", "\"Vincent_H._Crespi,_Bernard_S._Gerstman,_A.T._Charlie_Johnson,_Masaaki_Tanaka,_Enge_G._Wang\"", "Williamson_County,_Texas", "Magdeburgs", "Java", "Mechelen", "\"Hot\"", "Grantville_Gazette_II", "Avocado", "Kotta", "Rutceae", "Drogheda_United_F.C.", "Alan_B._Miller_Hall", "Luanda_Province", "Verona", "48.0", "5th", "provides", "Bibbo_Bibbowski", "Mary", "Tom", "vice", "Mexican_Spanish", "architect", "\"Amsterdamsche_Football_Club_Ajax_Amateurs\"", "Wasp", "Akron", "Enrique_Pe\u00f1a_Nieto", "Zahar", "Parliament", "dept", "Kway", "3XN", "tenants", "Reye", "Union", "Istanbulspor", "fifth", "Rotterdam", "chicken", "teat", "Gray", "indigenes", "dollar", "Albuquerque_City_Council", "behind", "starring", "life", "Palace_of_Westminster", "Schneider-Amman", "Luanda", "Superleague_Greece", "dis", "preserve", "Rosales", "idenitifier", "legislature", "gram", "Calio", "DeKalb_County,_Georgia", "\"Institute_of_Paleobiology,_Polish_Academy_of_Sciences\"", "homeground", "Georgian_architecture", "Catalonia", "loc", "S\u00e3o_Jos\u00e9_dos_Pinhais", "Charlie", "Olympiacos", "barm", "Texans", "editor", "variety", "bionico", "490.9_(square_kilometres)", "Kedah", "Binignits", "Italy.Its", "Unione", "potatoes", "confectionery", "managerof", "Machinery", "Erie", "Akhito", "Acehnese", "Carpri", "Juventus", "Berliner_AK_07", "Oddie", "a.k.a.", "Its", "Mason_School_of_Business", "Vajubhai_Vala", "postcode", "3500", "Karantake", "Frank_Borman", "NASA", "Flint", "Bhajjis", "llcn", "Moench", "Universities", "official)", "Haider_al-Abadi", "Jayawardenepura", "Roulean", "45", "Kuala_Lumpur", "est.", "oft", "Addiction_(journal)", "Abhandlungen_aus_dem_Mathematischen_Seminar_der_Universit\u00e4t_Hamburg", "Navajo", "Chinese_people_in_Japan", "february", "Gregory_L._Fenves", "ultimately", "Fort_Worth,_Texas", "transport", "Cornell_Big_Red", "(footballer)", "Amdavad_ni_Gufa", "below", "\"03L/21R\"", "eissn", "\"White_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"", "(mascot)", "locaated", "Carmine", "denonym", "good", "win", "Prokopis", "13123", "27th", "founder", "A.D.", "conference", "Catania", "Gale_Brewer", "Verses", "discipline", "3078.48", "speak", "Evil", "Pescara", "Bozo_the_Iron_Man", "Random", "Desteapta", "Lyle", "hq", "Porius", "Dallas", "Awadh", "servicing", "Charles_Elkin_Mathews", "leadership", "township", "55.4", "214.0", "FAS", "ACF_Fiorentina", "Helicopers", "level.agent-1", "N.J.", "want", "alma", "originated", "\"Aarhus_Lufthavn_A/S\"", "3180", "Delawre", "wherre", "Julia", "indonesian", "United_States_House_of_Representatives", "poaceas", "Ajax_Youth_Academy", "Indonsia", "973", "art", "olive", "fossil", "thank", "Spain.Its", "\"MAT\"", "afit", "Albert_Uderzo", "rasher", "Sharif.Punjab", "Afonsa", "Federation", "agra", "Giorgos_Kaminis", "Collin_County,_Texas", "cob", "Winkler", "categorized", "Azeribaijan", "Pallotta", "details", "purple", "2014\u201315_Football_Conference", "patienti-2", "Filipinos_in_Japan", "Madrid", "Joko", "hall", "locacted", "over", "102", "\"Meringue,_ice_cream,_sponge_cake_or_Christmas_pudding\"", "Barrow_A.F.C.", "Illinois", "establishment", "Soger", "aboce", "aircaft", "\"Ralph_Payne\"", "familiar", "1957", "confectionary", "Asser", "owns", "Main", "carrol", "\"Metap\u00e1n,_El_Salvador\"", "South_Region,_Brazil", "labour", "kke", "Amatariciana", "house", "A.S.D.", "Qaraba\u011f_FK", "poaceae", "Ayaz", "leds", "g", "Juventus_F.C.", "<http://www.ghampara.gov.lk/>", "16.55_(square_kilometres)", "Antioch,_California", "depicting", "Paisa_Region", "George_Kapitan", "champions", "UK.BLT", "influenced", "Allianza", "(state)", "Cannon", "Parliment", "materials", "Pickard_Chilton", "Brazilians_in_Japan", "Elliot_See", "areas", "Washington_(state)", "coden", "making", "UNiversity", "lohannis", "Laird", "protein", "runway", "St._Louis", "decembrie", "technical", "Malik", "Al-Abadi", "Heed", "academic", "Maccabi_Tel_Aviv_F.C.", "when", "amitriciana", "Bionico", "Fr.ank", "Franklin", "Koreans_in_Japan", "\"AAIDBI\"", "Seat_of_local_government", "chairman", "given", "featured", "overseen", "Casillas", "originiates", "Inf", "Arapiraquense", "disease", "Carpi_F.C._1909", "new", "McCune", "than", "Zwickau", "BVakewell", "75.324_(square_kilometres)", "ADO", "1._FC_Lokomotive_Leipzig", "Culins", "Billie", "\"07/25\"", "Cubanelle", "Faber", "has", "B", "Dupage", "Wiliam", "book", "Universitie", "Orthoretrovirinae", "BBC", "Asian_Americans", "Scriptures", "competition", "Icewas", "former", "Terrace", "amounted", "3500.0", "39599.0", "Smilodon", "cones", "23rd_Street_(Manhattan)", "Blackpool_F.C.", "dessert", "Airort", "neighboring", "bandeja", "\"ACM_Trans._Inf._Syst.\"", "286.5_(square_kilometres)", "Du", "a.k.a", "deceased", "various", "local-born", "sauce.It", "black", "334", "39371", "genre", "al-Abadi", "Salvador", "invented", "Polales", "Pure_mathematics", "Asilomer", "honoring", "\"North_Wall_Quay\"", "A.F.C._Blackpool", "Bionicoa", "Architetturia", "Biden", "Warren", "Jack", "Aldrin", "Retroviruses", "Minster", "Accademia", "2939", "kms", "ENgland", "washington", "1904", "Milionis", "Dino", "recognized", "Mexican_peso", "A.S.D._S.S._Nola_1925", "prequel", "earned", "Owen", "Arabian", "Don_Guardian", "HAL", "Douglas", "republic", "influence", "8805735", "Civil", "Mars", "king", "live", "Karl", "address", "'em", "Basko", "made", "Derbyshire", "Aabba", "physics", "Duane", "Buxton", "Ice", "edited", "\"Ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots\"", "situated", "Arrondissement_of_Antwerp", "524.5", "carry", "Georgetown", "arena", "New_Jersey", "always", "Garard", "usaf", "own", "Long", "\"AGR\"", "Dave_Laughlin", "Georgetown,_Texas", "Reddy", "French_people", "tenant", "!", "\u00c1guila", "Bolf", "Los_Angeles_Herald-Examiner", "Sarvapalli", "Horrigan", "\"June_1981\"", "Pain", "team", "07", "owed", "largest", "parliament", "HOK_(firm)", "needed", "Association", "Jufus", "Sportive", "\"Asser_Levy_Place_and_East_23rd_Street\"", "Birkenhead", "1239.3", "Knight", "legislative", "Sheldon", "Kaminis", "Cornwell", "Runcorn_F.C._Halton", "Academy", "Mans", "chicharron", "Franklin_County,_Pennsylvania", "Sebastian", "tennis", "uses", "Weymouth_Sands", "Rene", "\"Universitas_Aarhusiensis\"", "Here", "website", "Licita", "math", "Politician", "\"City_Administrator\"", "ayma", "incorporates", "does", "Polish", "Arab", "Mah\u00e9,_India", "Cumberland_County,_Pennsylvania", "Live_Nation_Entertainment", "having", "Stephen", "abbreviatedform", "issn", "\"India\"", "Purple", "Commander", "that", "Hollande", "\"Admin._Sci._Q.\"", "Apiaceae", "theApollo", "Frederick_County,_Maryland", "House", "Stadio_Pietro_Barbetti", "Susana_Mendoza", "Ann_Arbor,_Michigan", "Sciphol", "11th_Mississippi_Infantry_Monument", "pounds", "2988", "Potter_County,_Texas", "Technologiccal", "ingrediens", "C.D._FAS", "2012", "whichis", "Jones_County,_Texas", "\"1980-04-23\"", "Netherlands", "Batchoy", "city", "substance", "mix", "C.F.C.", "39500.0_(square_metres)", "Parana", "graduation", "Maryland", "46451790", "american", "Pakistan", "confection", "Trade", "Solanales", "Pro", "Greeks", "lettuce", "Footballer", "Harriestown", "211", "Asian", "Grey", "there", "Peanut", "1820", "Building", "arem", "operate", "partnered", "United_States", "Mahe", "Grantiville", "soup", "Len", "architects", "retrovirus", "\"Nationwide_in_Indonesia,_also_popular_in_neighboring_Southeast_Asian_countries\"", "T", "Agremiacao", "\"Livorno,_Italy\"", "Ohio", "Asser_Levy_Public_Baths", "chili", "167.94", "Ganges", "Britan", "Denzil_Antonio", "Izmi", "paneer", "operated", "Dales", "\"Bryning_Lane\"", "Roma", "83646315", "operators", "Archiettura", "Richland", "Vance", "said", "Dave", "Airondack", "1461102", "Sinagpore", "placed", "14", "Bakso", "actually", "Gustavson", "Citrus", "Gus", "company", "mexico", "R.S.C.", "potato", "\"Acta_Math._Hungar.\"", "Joko_Widodo", "Diane", "long", "arem-arem", "Jamie_Chung", "visit", "Vegetable", "Corvallis", "affilaited", "FC_Barcelona", "Achaya", "Susana_D\u00edaz", "\"Cleveland,_Ohio_44114\"", "title", "edits", "Albany", "Apollo_14", "raisins", "Fransisco", "Airoprt", "2000", "Dougherty_County,_Georgia", "maryland", "McKenzie", "(film)", "Robert_Eenhoorn", "because", "(U.S.", "Springfield", "Dutch", "(ethnic", "hub", "reputed", "Lemon", "BC", "becoming", "majority", "Ximo_Puig", "Irish_language", "Ardmore", "orginated", "numbers", "Silvano_Aureoles_Conejo", "performed", "Ca", "336265", "Chelsea", "Auburn", "Anandiben", "original", "Kaila", "Fort", "Apollo_11", "Cuyahoga_County,_Ohio", "A.t.", "Left_Ecology_Freedom", "Madrid-Barajas", "Iraqi", "dish", "lying", "Tony_Hall,_Baron_Hall_of_Birkenhead", "Utterar", "\"STV\"", "New_Mexico_Senate", "levle", "A.C._Chievo_Verona", "Ramussen", "Diagonal", "\"1.337\"", "Colon", "Kluwer", "Mendrisi", "Native_Americans_in_the_United_States", "Property", "americans", "Chairman", "\"672\"", "Alan_Shepard", "next", "SK_Rapid_Wien", "4.14", "leaf", "rom\u00e2ne", "ayem", "Walters", "Rouleeau", "(confectionery)", "British_Arabs", "1142,3", "Kevin_Eastman", "architecture", "Cleveland", "53502", "Blackburn", "nutritional", "for", "cuttlefish", "Atlantic_City_International_Airport", "Matteo", "Seattle", "Sanesh", "latin", "1634:_The_Baltic_War", "planes", "reigns", "courses", "Antonis_Milionis", "Byron", "Cottingham", "categorisation", "Rolando", "Parana.It", "whom", "Polinica", "Grants", "Mondelez_International", "32024459", "Bella_Center", "SqK", "Sunmitra", "height", "Vice", "Garnder", "Punjab", "Area", "us", "Department_of_Commerce_Gold_Medal", "ex", "works", "y", "spend", "Costa", "Futebl", "emperor", "madrid-Barejas", "Colombain", "binigit", "Stockport_County_F.C.", "including", "A.S.Roma", "Schneider", "Architect", "UK", "Banyumasan_people", "reside", "enjoyed", "Larcher", "another", "Adirondack", "Admisham", "609", "Icolo", "347.1", "paleontology", "Widoto", "major", "Barny", "Thr", "'s", "Polonica", "Paran\u00e1", "Pecorino", "575", "italian", "Valis", "Palaeontol", "Gram", "Estadio_Jorge_Calero_Su\u00e1rez", "commonly", "Shakur", "precede", "Arts_and_Crafts_movement", "Newark,_New_Jersey", "4349.0", "Abilene,_Texas", "Hardcover", "Lippincot", "mashed", "Provincial_Assembly_of_the_Punjab", "Est\u00e1dio_Municipal_Coaracy_da_Mata_Fonseca", "Winnebago", "Aids", "February", "(company)", "94", "Clube", "Vigor", "Barney", "''", "veteran", "granola", "general", "registered", "LarsL\u00f8kke", "to", "Teow", "her", "September", "\u00cdcolo_e_Bengo", "Bacon_Explosion", "13.0", "Oyster", "\"1966-02-28\"", "lead", "\"Bo_Bibbowski\"", "Guadalajra", "Computer_science", "Renzi", "nice", "\"SLK\"", "what", "RB", "Placid", "Journal", "Lansing", "passing", "posgraduayed", "i\u0307zmir", "Stadio", "Banjeda", "23900", "GROUP", "?", "Flemish_Government", "monarchy", "New_Mexico", "Favoritner", "Munster", "retired", "Johannis", "Topklasse", "Greece", "Peter_Laird", "Steven", "Alcatraz", "Sachsen", "ACM", "August", "Sri", "Zuma", "Enda", "Binignit", "oclc", "3090.0", "Vila", "1FC", "Shepards", "SC", "prepared", "notablework", "relgiion", "\"-8\"", "Kurdish", "Maths", "ANders", "paired", "designers", "St", "Baku", "Halimah", "runaway", "Colton", "Office", "Technologial", "close", "Fiorentia", "Switzerland", "Germania", "sandwich", "historical", "Hailemariam_Desalegn", "Saint_Anne,_Alderney", "Series", "Mishkin", "Virginia", "Felipe_VI_of_Spain", "aspects", "resides", "architectural", "\"0025-5858\"", "manages", "Paneer", "French_language", "San_Francisco_Bay_Area", "Jos", "Arrabiata", "Livorno", "S.S.D.", "Mexico", "bbreviation", "memberrs", "75", "residents", "Faber_and_Faber", "using", "Marriot", "107.43_(square_kilometres)", "Semin", "United_States_Air_Force", "1142.3_(inhabitants_per_square_kilometre)", "Carrie", "Adaba", "Macdonald", "Tony", "911.0", "\"H\u00fcseyin_B\u00fct\u00fcner_and_Hilmi_G\u00fcner\"", "US", "plays", "liking", "Francisco", "carbohydrate", "\"Thomas_Pallesen\"", "1913", "Augustus_Pugin", "affiliated", "straweberries", "she", "Asilomar_State_Beach", "seat", "White", "metro", "Cr\u00edona_N\u00ed_Dh\u00e1laigh", "ll", "Stoger", "Row", "now", "between", "Hailemariam", "kilometres", "clubs", "20", "Beech", "Muhammad", "Airlines.The", "USAF", "helicopters", "Flemish_Region", "Owen_Glendower_(novel)", "course", "\"12L/30R\"", "cities", "includes", "abbreviating", "Davuto\u011flu", "designation", "Chicharron", "Germans_of_Romania", "\"0001-8392\"", "Harbour", "330", "sapindales", "Claude", "latest", "PDL", "Adisham_Hall", "1299.0", "Reps", "admin", "Tudor", "Ffestiniog", "Narendra_Modi", "Virginia_DeMarce", "penhet", "62145.3", "3990", "although", "Benton", "classified", "Ithaca", "Locheed", "whole", "Marriott", "Alfred_Giles_(architect)", "bombed", "helicopter", "Andalucia", "B.C.", "Rahm", "Mayors_of_Atlantic_City,_New_Jersey", "Paul_Kupperberg", "Julia_Morgan", "Mexio", "Trenton,_New_Jersey", "U.S.A", "ADO_Den_Haag", "2014\u201315_Regionalliga", "1983", "affiliation", "Information", "Anwar", "0.88", "EPSTH", "Adsit", "bagator", "Cornell_University", "Maya_Rudolph", "m", "Mathematics", "Contra", "Dunn", "Brutalist", "Lasalle", "Vegetables", "Jahn", "3800", "Greeville", "smashed", "Sour", "primary", "94509,_94531", "Entella", "Baked_Alaska", "participated", "Aureoles", "metres)", "commander", "1925", "Salem", "08/26", "Visvesaraya", "Allama", "AIDS", "often", "lengtth", "land", "Empoli_F.C.", "Nola", "batagor", "Indiana", "ibn", "Arlington,_Texas", "1510.0", "\"2158-3226\"", "\"January_2009\"", "indian", "\"3/21\"", "e-book", "administrative", "\"compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings\"", "Acta", "Steven_T._Seagle", "Amazing-Man_(comicsCharacter)", "992.6_(inhabitants_per_square_kilometre)", "PremierLeague", "1878", "University_of_Texas_System", "New_York", "inhabitants", "Madison_County,_Indiana", "formerly", "Aguila", "headquartered", "Campeonato_Brasileiro_S\u00e9rie_C", "\"Rick_Parker\"", "contain", "john", "will", "surface", "Auron_(comicsCharacter)", "Monuments", "ruled", "purchased", "Media", "bookwriter", "\"UTAA\"", "Lamexia", "ACM_Transactions_on_Information_Systems", "Wilkins", "Afonso", "plants", "1421.2", "Potter", "Johnsonis", "184.0", "That", "Azal", "Clacio", "\"Ast\u00e9rix\"", "Adrmore", "llocated", "exact", "(journal)", "Rustaceae", "Malaysian_Chinese", "numbere", "Brasileiro", "11_Diagonal_Street", "258.2", "A.D._Isidro_Metap\u00e1n", "Head", "sports", "out", "C", "Lee_County,_Alabama", "developers", "Hoofdklasse", "Government", "sanwich", "almond", "Sandesh_(confectionery)", "rank", "2989.0", "Jill_Shilling", "Penguin", "Oddies", "Chesterfield", "noted", "Buzz", "Asians", "\"Nurturing_Excellence\"", "2195.0", "cheese", "1960", "Commelinids", "awards", "vincent-st", "\"0-7653-0633-6\"", "(municipal", "63", "LIbrarians", "A.C._Lumezzane", "30853.8", "Tadao_Ando", "Carrarese_Calcio", "121.92_(metres)", "Javkson", "Balder_(comicsCharacter)", "serie", "orange", "South", "maintains", "Airports", "523.9_(inhabitants_per_square_kilometre)", "Manhatten", "Paula", "rivers", "belong", "tart", "Licata", "teos", "alaska", "Bibbowski", "light", "India", "Gold", "features", "Redefine_Properties_Limited", "pork", "Jones", "houses", "Swiss_Psalm", "different", "U.S._Castrovillari_Calcio", "(comicsCharacter)", "calls", "\"A.E_Dimitra_Efxeinoupolis\"", "regions", "Rico", "consumed", "Colwyn_Bay_F.C.", "Falluja", "L", "\"Squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal", "\"Acta_Palaeontol._Pol.\"", "both", "Teshome", "Ernie_Col\u00f3n", "hails", "~", "Dead_Mans_Plack", "largely", "Efeinoupolis", "Atlantic_County,_New_Jersey", "minorities", "Pure", "enrolled", "/", "Libya", "Challinor", "Hays_County,_Texas", "occurred", "Mcloughlin", "da", "Basked", "108_St_Georges_Terrace", "Lancashire", "regional", "Football", "occupying", "governs", "Liberal", "Dead", "Washington,_D.C.", "English-language", "Christmas", "bounded", "Haarlemmermeer", "New_York_City", "nationality", "(novel)", "1873.0", "variants", "Pacific", "Swiss", "Ranil", "Crisis", "Ram", "Abe", "28.0_(metres)", "either", "\"Pennsylvania\"", "Fairfield", "Macmillian", "chilli", "Northbrook", "\"Retired\"", "writer", "Tony_Tan", "Alexander", "shortbread", "Sci", "Brandon_Sanderson", "Avenure", "Ramaphosa", "Operation", "240", "sweet", "broadcast", "\"Bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"", "404", "Summit", "Olive_oil", "went", "34", "\"DeMarce_short_stories_in_the_The_Grantville_Gazettes\"", "enthnicities", "Solent", "pagent-1", "783.1", "Essex", "except", "Albilene", "Germans", "winner", "Schoneiche", "Debbie", "UT", "identifiers", "Michael", "Johan", "City_Manager", "speaks", "credit", "Jens_H\u00e4rtel", "Battlefields", "Al-Tazaddum", "superhero", "Oil", "Coloured", "\"1998-07-21\"", "Ethelwald", "\"In_Soldevanahalli,_Acharya_Dr._Sarvapalli_Radhakrishnan_Road,_Hessarghatta_Main_Road,_Bangalore_\u2013_560090.\"", "Alianza", "Alfonso", "Dane", "Kidney_bean", "St.Louis", "machinery", "Km", "541", "adding", "controlled", "82.8_(square_kilometres)", "Igoro", "served", "figher", "chute", "Gufa", "love", "Sebstian", "J", "Assault", "250", "\"560\"", "St._Vincent\u2013St._Mary_High_School", "Ballistic_(comicsCharacter)", "Felipe", "Delfino_Pescara_1936", "Kingdom_of_France", "S\u00e1nchez", "Stockport", "en", "univesity", "U", "form", "Shortcrust", "Association_of_Public_and_Land-grant_Universities", "Malaysian_Malay", "Canonnica", "Club_sandwich", "three", "rom\u00e2ne!", "frangipane", "\"Warton,_Fylde,_Lancashire\"", "beds", "\"1974-08-01\"", "\"10R/28L\"", "Chieti", "Malay", "34.0", "\"10L/28R\"", "Dillin", "airbases", "Wizard", "Stadio_Dino_Manuzzi", "Arapiraca", "Monocacy", "VI", "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"", "Arist\u00f3teles_Sandoval", "Faroese", "cover", "Eric", "Pallota", "Serie_B", "2014", "5300", "brown", "74.33_(square_kilometres)", "Indianapolis", "Angolo", "Torino", "ethnicity", "(Labour", "sealevel", "1,533", "(amateurs)", "P.", "Corporation", "Giles", "Rupee", "wonder", "lira", "\u00c6thelwald", "Four_World_Trade_Center", "bypatient-1", "peoples", "second", "affliate", "Viking", "Padang", "\"Aurakles\"", "Divisi\u00f3n", "until", "Puerto_Ricans", "\"1933-10-17\"", "Akita_Museum_of_Art", "india", "Gubbio", "28metre", "\"1932-07-27\"", "Japanese", "1104.1_(inhabitants_per_square_kilometre)", "senators", "A.\u015e.", "official", "Mols", "\"1865-8784\"", "88.0", "Wolfman", "Parliament_of_the_United_Kingdom", "state", "KV", "example", "LaSalle", "Sadiqis", "lanka", "City_of_Brussels", "Italian_meal_structure", "Vincent", "lord", "Antioquia", "Euro", "Menasha", "Penguin_Random_House", "fly", "CEPT", "535.0", "ethnically", "1421.2_(inhabitants_per_square_kilometre)", "Cuyahoga", "Chocolate", "contains", "Antonis", "no", "1200", "Chievo", ".88", "achieved", "jam", "Of", "de", "Ecology", "Fulton_County,_Georgia", "714", "give", "locationa", "Tim_Brooke-Taylor", "Gettsysburg", "Bury_F.C.", "A.M.", "Squid", "1962", "Greek", "1933", "Sanchez", "AZ", "23", "1.0", "\"Livorno_Calcio_S.p.A.\"", "Glastonbuy", "Adams_County,_Pennsylvania", "malaysia", "FSV_Zwickau", "Farrar", "leaderr", "347.1_(square_kilometres)", "Andrews_County_Airport", "fellow", "film", "Mah\u00e9", "Fall", "part", "variaton", "Bianca", "Mckenzie", "Luciano", "became", "Rome", "cott", "First_Vienna_FC", "Addis_Ababa", "Linz", "Arrow", "Madeline", "CA", "austin", "Pol", "1299", "if", "\"Kellamergh_Park\"", "Olympiacos_F.C.", "near", "whos", "Dimitea", "1996", "s", "sadly", "Rona_Fairhead", "541,_458", "AK", "White_South_African", "Baku_Turkish_Martyrs_Memorial", "classed", "murio", "300_North_LaSalle", "Gujaret", "Navy)", "tidbits", "Chilton", "California_State_Capitol", "Physics", "payed", "specific", "sausages", "heard", "capital", "Church", "sauce", "mission", "Javan", "Irish", "puerto", "1580.7_(inhabitants_per_square_kilometre)", "107.43", "were", "whic", "D\u00edaz", "De\u0219teapt\u0103-te", "NASA-operated", "enduring", "eceived", "Pavloopoulos", "built", "Petro", "bakso", "Aberdeen", "izmir", "ruway", "happens", "Brutalist_architecture", "\"1971-07-01\"", "Auburn,_Washington", "Test_pilot", "Qiu", "Eric_Flint", "managing", "Grantville", "Italian_language", "Anne", "\"January,_2014\"", "Airlines", "Zeland", "Academic", "\"HOK_SVE\"", "start", "Education", "Bhajii", "operating", "Alpena.The", "counrty", "English", "121.92", "Parks", "Australians", "cookies", "Cape", "hone", "classic", "Halimah_Yacob", "Indian", "Malik_Muhammad_Rafique_Rajwana", "operation", "Kesel", "S.p.A.", "ace", "membership", "bears", "\"0-7156-3648-0\"", "Warsaw", "Enda_Kenny", "board", "identifier", "shows", "2953", "Ballistic", "Manual", "Bundesliga", "globemaster", "English_language", "Carpi", "York", "\"ORAA\"", "dubbed", "European_Parliament", "Brooke-Taylor", "today", "island", "\"South_Runway\"", "Minicipal", "Serie", "1773.0", "Infantino", "Garrett", "Rebellions", "came", "Business", "fighter.the", "leaeder", "Chili_pepper", "3.", "specifically", "Zealand)", "Dutch_language", "Kalia", "publishes", "notable", "A_Fortress_of_Grey_Ice", "Onion", "walked", "Steve", "Dick_Dillin", "Olympic_Stadium_(Athens)", "linked", "Alcobendas", "Jack_Kirby", "fossils", "Gowda", "letter", "test", "140,000-square", "\"Concert_and_events_venue\"", "released", "Alpena_County,_Michigan", "344.9", "turn", "Tsipras", "64.008", "added", "U.S", "4th", "Vincent\u2013St.", "J.P.", "o", "kilometre", "tomatoes", "titular", "Hotels", "voiced", "Uab", "siomay", "granted", "sour", "st.", "countries", "sause", "astronauts", "Jr.", "Christopher_Taylor_(politician)", "aired", "rice", "John_Geering", "SAGE", "Souza", "ew", "LaSelle", "T.", "comes", "Wasserman", "Vorw\u00e4rts", "Humberto", "A.S._Livorno_Calcio", "2014\u201315_Topklasse", "award", "date", "Stephen_Dilts", "2746.66", "garlic", "Bakewll", "Turkmenbasi", "McDonnel", "Pensylvania", "Eastern_Provincial_Council", "attendance", "pedas", "\"42_m\"", "heads", "chancellor", "helped", "Garcy", "component", "ingredents", "ketchup", "Los", "states", "Filpino", "nation", "involving", "joing", "Elizabeth", "put", "Christmas_pudding", "Vajubhai", "Glen", "Federal_Assembly_(Switzerland)", "\"Tomatoes,_guanciale,_cheese,_olive_oil\"", "Pugin", "bridge-1which", "negre", "Hartel", "Marcolini", "bronze", "Alkmaair", "Geering", "academy", "Dougherty", "(Brazil)", "invasion", "piece", "1862", "Acharaya", "States", "Lettuce", "Fantasy_literature", "Olive", "summit", "\"NWC,_M.A._1957\"", "Kark", "sytle", "university", "tv", "Paulo_Sousa", "Banyumasan", "performs", "stretching", "Ampara_District", "Akiita", "Valencian", "ares", "45644811", "floors", "1104.1", "Texan", "Ammann", "Ahora", "\"1987-02-27\"", "Standard_Chinese", "Elizabeth_II", "Gale", "comprised", "703.95", "Britain", "apollo", "Grounds", "mexicans", "Willian", "\"Association_Football_Club_Blackpool\"", "InterMilan", "476", "abiliene", "Cyril_Ramaphosa", "Ataturk", "cooked", "\"Kelvin_Mao\"", "comprise", "at", "find", "Pennsylania", "Alba_Iulia", "Indian_rupee", "Cesana", "state.The", "Infrareo", "\"Indonesia_and_Malaysia\"", "Arts", "crew", "airing", "minister", "Herald-Examiner", "Jose", "Ambassador", "Indonesian", "Fairchild", "Macmillan_Publishers", "average", "Fenves", "The_Fylde", "Dick", "Aristoteles", "Britsh", "carrer", "crewed", "Blockbuster_(comicsCharacter)", "codes", "avocado", "managed", "outlook", "Villa", "Ryan", "Veil", "inhabited", "two", "Netherland", "appeared", "Primera", "panyet", "grounded", "Virtus_Entella", "movement", "490.9", "Tamil_language", "Civil_Aviation_Authority_of_New_Zealand", "Pa", "Panucci", "ft", "93645978", "\"B.M._Reddy\"", "Poyet", "distributor", "ink", "Glendower", "1634:_The_Bavarian_Crisis", "administrated", "categorization", "philippines", "Andalusia", "Ireland", "press", "20-14", "Infantry", "better", "1635", "Gregory", "\"T\u00fcrk_\u015eehitleri_An\u0131t\u0131\"", "A.\u015e", "Khalid_Mahmood_(British_politician)", "Philip", "Blackburn_Rovers_F.C.", "theMemorial", "category", "Eireann", "Road", "C17", "Alabama", "Palace", "Haputale", "AFAS_Stadion", "Abdul_Halim_of_Kedah", "Olimpico", "INfantry", "Vi\u00f1oly", "Spaniards", "lenght", "destination", "Kansas", "headquarter", "Hal", "penjey", "Os", "goes", "ataturk", "Doshi", "346.0", "Klaus_Iohannis", "Boeing_C-17_Globemaster_III", "Fire", "Tinkham", "rules", "Irish_people", "Bachoy", "graduated", "300", "so", "t", "2776.0", "sandwiches", "\"Red_granite_and_white_marble\"", "\"Asociaci\u00f3n_Deportiva\"", "League", "spoke", "Conejo", "140000.0", "who", "Amdavad", "Cyril", "Dale", "Colwyn", "Manor", "Derbyshire_Dales", "Route", "isT", "18.00", "Pound_sterling", "crated", "granite", "pastry-based", "space", "Taylor", "AIP", "editors", "(square", "\"Verona,_Italy\"", "Blackpool", "graduates", "1.0_(square_kilometres)", "`", "U.K.", "computer", "Great_Britain", "managers", "Shepard", "Asterix", "adisham", "Igbal", "neutral", "Pradesh", "Pleasant", "Maryrs", "2014\u201315_Lega_Pro", "Bury", "Vitsse", "playing", "Poales", "Rasizade", "birgmingham", "originating", "1936", "Both", "Romano", "People", "Shinz\u014d", "coming", "Architetttura", "Batagor", "egg", "Siomay", "environs", "Admedabad", "popular", "Masam", "Alcharya", "William", "onto", "Egg", "Bakwell", "Arr\u00f2s_negre", "first", "Garret", "sesame", "addres", "C-130", "capacity", "Zakaria", "Jusuf", "535", "Johns", "Bacon_sandwich", "professional", "Beek", "Battlefield", "current", "ingredients", "Eastman", "Vica", "DuPage_County,_Illinois", "Everett", "Abdul", "1._FC_Magdeburg", "Georgian", "(UK)", "museum", "agent-1is", "McDonnell", "F", "starred", "invaded", "Japanese_people", "homes", "just", "big", "Bay", "Goscinny", "Akita", "Madrid\u2013Barajas", "Club", "Johannesburg", "\"Akron_Metro_Futbol_Club_Summit_Assault\"", "Alexis_Tsipras", "Astronaut", "examples", "Perth", "Turkmenistan", "Austin.English", "Washtenaw_County,_Michigan", "Carrrol", "Party", "Allan", "Medrisio", "\"ATW\"", "Gary", "home", "umber", "Dean", "Max_Huiberts", "Phillippine", "817", "Monarchy", "Lippincott", "Vietnamese_language", "aranac", "100", "\"Michael_Manley\"", "9001", "Tomato", "originate", "Air", "journal", "Assad", "Alcatrz", "Colman", "Raisins", "Paris_Cullins", "Cuttlefish", "consisting", "Anderson_Township,_Madison_County,_Indiana", "counts", "runs", "bananas", "SC_Wiener_Neustadt", "C-17", "62.0", "Andrew_Mitchell", "hold", "Glastonbury", "John_Cowper_Powys", "Calcio", "SV_Babelsberg_03", "F16", "snack", "despite", "Coper", "Stuary", "World", "completed", "Institute", "Viel", "but", "muffin", "stared", "Xiaolong", "peso", "Sapindales", "Najib", "\"December_2008\"", "Mumbia", "Malasia", "FOrce", "Dancer", "3310.0", "Engineering", "representing", "D.C.", "Honk", "taro", "Jerry_Ordway", "very", "Arepa", "post", "Udinese", "Press", "above", "english", "peter", "Persea", "cuisine", "crowd", "Haider", "Doug", "TV", "Summit-Assaults", "members", "Center", "Ltd", "(inhabitants", "Kong", "make-up", "Mendrisio", "\u0130stanbulspor_A.\u015e.", "Koln", "white/caucasian", "Antooquia", "Halls", "roughly", "1986_United_States_bombing_of_Libya", "Brown_sauce", "Asilmar", "Asher_and_Mary_Isabelle_Richardson_House", "770,_404,_678", "Sciences", "Labour_Party_(UK)", "Powys", "Airport", "Ajoblanco", "ata", "DeadMan", "Entertainment", "Ulia", "Ilocano_people", "Sea-coast", "Benton_County,_Oregon", "graduate", "Castle_(novel)", "Simon_&_Schuster", "ad", "van", "Jusuf_Kalla", "Hilmi", "metre", "Location", "shiitake", "barny", "Commelinds", "louis", "Efxeinoupoli", "sits", "Batak", "2015_Campeonato_Brasileiro_S\u00e9rie_C", "1927", "2900.0",