{"vocab": ["St\u00f6ger", "Col\u00f3n", "Pietro_Grasso", "Bataks", "Gardens", "helicopter", "Stephen", "(\u0130zmir)", "Botto", "Gary", "8002", "jets", "07", "39599", "S.S.Chieti", "April", "18.0_g", "Acehnese_people", "China", "Amdavad_ni_Gufa", "preserve", "belong", "bronze", "honoring", "Wolfman", "1908", "Onion", "kway", "Weymouth", "Telagana", "Angola,_Indiana", "carried", "Science+Business", "320", "basil", "Lentivirus", "Robert", "2900.0", "Alpena_County_Regional_Airport", "Historic_districts_in_the_United_States", "capitalod", "Random", "hotel", "Long", "Boer", "\"14R/32L\"", "SK_Rapid_Wien", "rosaceae", "Italian_meal_structure", "love", "southwest", "English-language", "tomatoes", "Dougherty", "texans", "Auburn,_Alabama", "Randall", "like", "Limited", "St.Louis", "Apollo_8", "lie", "(novel)", "Congress", "cooked", "(comicsCharacter)", "Artur_Rasizade", "Trenton,_New_Jersey", "affiliation", "Base", "lead", "N.V", "headquarter", "\"0567-7920\"", "publishes", "univesity", "developer", "\"Kuttikkattoor\"", "capital", "Wilson_Township,_Alpena_County,_Michigan", "57059226", "clubs", "Parker", "Pfk", "Apotle", "Herald-Examiner", "Techology", "Appletonmis", "Pro", "and", "St", "Jersey", "\"Kellamergh_Park\"", "Columbia", "ACM", "Northbrook,_Illinois", "hard", "indonesia", "stadium", "(Spain)", "\"Warton,_Fylde,_Lancashire\"", "headed", "\"ORAA\"", "1818.0", "11th_Mississippi_Infantry_Monument", "Lybia", "Vegatables", "\"10R/28L\"", "da", "Julie", "Ffestinlog", "United_States_Congress", "A.\u015e", "Spanish_language", "names", "hs", "Sates", "\"Rome,_Italy\"", "together", "utilizes", "Gregory", "t", "AEK_Athens_F.C.", "1299.0", "William", "A.S.Roma", "neighbours", "community", "GROUP", "Jill_Shilling", "They", "Pardesh", "St._Louis", "accompanied", "Stockport", "publish", "Romano", "A.C._Chievo_Verona", "indian", "Club_sandwich", "Britan", "Visayas", ";", "Simonson", "Pirate", "\"Rutland_Arms,_Bakewell,_in_1820\"", "Department", "Force", "Distinguished", "Dc", "Istanbulspor", "Rodgriguez", "Building", "wa", "Valls", "Alderney", "he", "Bingignit", "Street", "\"1-56947-301-3\"", "Colton", "UT", "11", "Sciences", "Guadalajra", "Michael_Tinkham", "Wickremsinghe", "competitor", "sequeled", "Bianco", "Hungar", "George_Winkler", "Orange_County,_California", "Land-grant", "Indian_rupee", "Ilocano", "\"President\"", "1634:_The_Galileo_Affair", "baked", "Davuto\u011flu", "Mexico", "date", "Wolf", "Public", "Wizards_at_War", "sea", "Boris", "categorization", "predecessor", "Atlantic_City_International_Airport", "Bay", "\"India\"", "British_people", "Alfonso", "Julia_Morgan", "Alfred_Worden", "Banyumasan_people", "win", "Township", "third", "titled", "121.92_(metres)", "receiving", "White_South_African", "bananas", "\"Pakora_and_other_fritters_made_from_wheat_or_corn_flour\"", "Transactions", "Enduring", "Pacific", "Giorgos_Kaminis", "Colombian_cuisine", "Lohore", "Mulata", "Palm", "Romance", "Ca", "Soho_Press", "negre", "Catania", "United_States_invasion_of_Panama", "Rasmussen", "\"75.0_million_(dollars)\"", "trained", "Derbyshire_Dales", "\"1930-01-20\"", "speak", "anthem", "1957", "kilometre)", "Barny_Cakes", "paisa", "Turmenistan", "He", "DeKalb", "David_Scott", "Romania", "Hills", "306.0", "Carpri", "Washtenaw", "\u00cdcolo", "bean", "(UK)", "broadcasting", "airlines", "best", "SqK", "contributing", "Haider", "Summit", "govern", "Tirstruo", "There", "fighter", "&", "Thakur", "shortbread", "Campeonato_Brasileiro_S\u00e9rie_C", "Appleton_International_Airport", "Banana_leaf", "Akita", "Wolters", "Paracuellos", "Coaracy", "3746.66_(square_metres)", "130", "Roma", "Magdeburg", "Real", "Hearst_Castle", "Californians", "postcode", "Monarchy_of_Denmark", "Gale_Brewer", "James_Pallotta", "second", "examiner", "Invasion", "collection", "2776.0", "channel", "Robert_Eenhoorn", "next", "sometimes", "birth", "JayawRdenepura", "Winckler", "country", "christmas", "Christian", "`", "Tadao_Ando", "f.c.", "loc", "Many", "Sauce", "first", "'em", "Asilmar", "Paperback", "1635:", "\"Tomatoes,_red_chili,_garlic,_olive_oil\"", "styled", "\"Amsterdamsche_Football_Club_Ajax_Amateurs\"", "coincidentally", "Tranmere", "severed", "Negre", "Minister", "shortcrust", "Laurales", "would", "Asilomar_State_Beach", "Straus", "HAL", "Asilomar", "Moro", "inaugrated", "Warren", "worth", "pilot", "architecturally", "amongst", "Vigor", "Polales", "poaceas", "Moran", "fossils", "length", "airports", "Malasia", "13.0", "grounds", "Smilodon", "levle", "(British", "Aethelwald", "components", "ha", "pound", "\"1986-04-15\"", "most", "Ricans", "Jamie", "paired", "measures", "Sarvapalli", "central", "attends", "call", "Commenilids", "Schuster", "Malaysian_Chinese", "maryland", "adding", "Wiley", "hot", "Zakaria", "compete", "NV", "Colwyn_Bay_F.C.", "Keystone", "ffiliated", "Monumenet", "legislates", "bird", "Pennsylvania", "after", "their", "academic", "770,_404,_678", "owed", "Ithaca", "Harrietstown,_New_York", "Azeribaijan", "nationwide", "ink", "Acta_Mathematica_Hungarica", "Ohia", "Andalusian", "Singaporae", "neighboured", "2014\u201315_Eredivisie", "\"Warm_(freshly_baked)_or_cold\"", "preserve/jam", "Favoritner_AC", "alumnus", "Delaware", "Rudolph", "Solanaceae", "Dino", "Arts_and_Crafts_movement", "Country", "Sponge_cake", "Alabama", "Civil_Aviation_Authority_of_New_Zealand", "\u00cdcolo_e_Bengo", "backup", "coccer", "Pleasant", "Ballistic", "latin", "Icole", "AZ", "Ahmet", "Metapan", "A.C.Cesena", "Cesena", "Chris_Patten", "Bras\u00edlia", "Lock", "Alexis", "consists", "Prefecture", "\"Asphalt\"", "\"ASCQAG\"", "Lokomotive", "1909", "Accedemia", "N.M.", "commander", "inside", "publication", "\"John_Aman\"", "Tart", "authorities", "Sea-coast", "Sri_Jayawardenepura_Kotte", "michael", "Ahora_Madrid", "former", "Bella", "Irlam_Town_F.C.", "6.81_(square_kilometres)", "Bentegodi", "provides", "Almonds", "Spanisards", "Schultz", "selected", "Favoritner", "Prime", "Arapiraca", "Minster", "Len", "admin", "Punjab", "roots", "carbohydrates", "M.A", "Collin_County,_Texas", "Maccabi_Tel_Aviv_F.C.", "spoken", "antioquia", "Mans", "West", "isbn", "Indonesian", "Colman", "lying", "McLoughlin", "Cattalonia", "RB_Leipzig", "Mayors", "Sciphol", "NY", "Stan", "Wiliam", "Walt", "Beef", "Indiana", "loyal", "Pedas", "SV", "Strawberries", "utc", "Atlantic", "Arapiraquense", "Parliment", "g", "Media", "Pure_mathematics", "\"APN\"", "superleague", "Libraries", "Dougherty_County,_Georgia", "Bundesliga", "Christopher", "sequel", ">", "Vicenza_Calcio", "Luciano", "who", "Alan_B._Miller_Hall", "Leg", "Dallas-born", "Johns_Hopkins_University", "located", "770", "Kansas", "city", "Airforce", "45644811", "ANders", "Genada", "1959", "James_Pain", "bananaman", "Brasilia", "Sandoval", "additionally", "T.", "prepared", "Jos", "colombian", "Amserdam", "Airlines.The", "Lippincott", "Elkin", "S.", "Standard", "Tripp", "Beintoite", "11_Diagonal_Street", "Mata", "Jusuf", "Kidney_bean", "Philipines", "Javanese", "\"Wiley-Blackwell_on_behalf_of_the_Society_for_the_Study_of_Addiction\"", "Crisis", "nuber", "2746.66", "Castafiore", "486.2_(square_kilometres)", "traditonal", "ace", "(metres)", "heads", "Semin", "Tranmere_Rovers_F.C.", "inhabiting", "\"Lalbhai_Dalpatbhai_Campus,_near_CEPT_University,_opp._Gujarat_University,_University_Road\"", "Garnder", "N.Y", "Kalla", "Owen_Glendower_(novel)", "creation", "example", "James", "3rd", "college", "al-Abadi", "D\u00e1il_\u00c9ireann", "life", "AIP_Advances", "\u0130stanbulspor_A.\u015e.", "12467", "Damon_Wayans,_Jr.", "Mason_School_of_Business", "component", "Vi\u00f1oly", "CA", "Jong_Ajax", "BC", "39599.0", "Asser_Levy_Public_Baths", "Dunn", "Bella_Center", "Fiorentina", "Potenza", "Peoples_Party_(Spain)", "746.0", "buzz", "Pierce", "Grasson", "opp", "Miller", "asphalt", "euro", "Ryan", "111464", "Roger", "Redefine_Properties_Limited", "Poaceae", "Clancy", "gram", "1964", "plantain", "Dutch_language", "want", "European", "System", "Wilson", "Williamsburg,_Virginia", "Hospital", "Ordway", "locaed", "\"Hot\"", "Springer_Science+Business_Media", "20_Fenchurch_Street", "madrid-Barejas", "\"1473-5571\"", "Voutsis", "Cyril", "sequels", "Mendrisio.It", "Purple_finch", "cream", "\"Hugh_Hazzard\"", "source", "Saint_Anne,_Alderney", "South_Capitol_Street", "8805735", "going", "Amariciana", "conservative", "\"0002-9327\"", "3500", "\"Mark_Desmond\"", "Enrique_Pe\u00f1a_Nieto", "aircfrafts", "Location", "Kimbery", "Infantino", "Netherland", "remembered", "Warsaw", "3Arena", "few", "Panucci", "Another", "Dad", "Cream", "sauces", "\"06/24_Kaagbaan\"", "Sadiq", "beans", "\"Edwin_E._Aldrin,_Jr.\"", "Efxeinoupolis", "address", "Gettysburg,_Pennsylvania", "Cornwell", "post-graduate", "Gettysburg", "delicious", "abbreviated", "2777.0", "Pickard", "wheeler", "Barcelona", "distributor", "214", "\"120_million_(Australian_dollars)\"", "\"0269-9370\"", "U.S.A.", "Zuma", "Andrews_County_Airport", "hosted", "Buscema", "art", "\"SBCT\"", "Rolando", "Martyr", "A_Severed_Wasp", "than", "list", "crisis", "Apium", "Sandwich", "Bakwell", "David", "Archarya", "Adisham", "Corvallis", "Virginia", "literary", "sause", "575", "devoted", "(Switzerland)", "Andrews.It", "hardback", "native", "roughly", "3746.66", "group", "plance", "even", "Lokke", "hired", "Indian_people", "focuses", "\"City_Administrator\"", "\"Admin._Sci._Q.\"", "Olympia,_Washington", "Susan", "McDonnell", "Vegetable", "designation", "championship", "Apollo", "Dunne", "Romanian", "Ram", "Garlic", "Masam", "Bodley", "factor", "africans", "Denzil", "Greater", "Division", "monuments", "\"Kway_teow,_beef_tender_loin,_gula_Melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil\"", "politics", "Alpena.The", "countries", "board", "\"1907-07-11\"", "Lansing", "collected", "compressed", "250", "Decembrie", "belonging", "82.8_(square_kilometres)", "retirement", "A.E_Dimitra_Efxeinoupolis", "1932", "sour", "school", "\"1978\"", "patient-q", "ethnically", "exact", "Magedburg", "post", "Cuyahoga_County,_Ohio", "Stan_Lee", "Test_pilot", "Black", "Cuyahoga", "close", "congress", "by", "Vila", "Stadium", "Left", "beginning", "16000", "1862", "2014\u201315_Regionalliga", "form", "Verona", "globemaster", "nicknamed", "August", "type", "writer", "(firm)", "Senate", "Australian", "lcolo", "Monocracy", "3800.0", "Fairchild", "Worden", "That", "Ajobkanci", "Clube", "tha", "if", "Macdonald", "cott", "1200_(square_metres)", "short", "III", "\"1980-04-23\"", "Brandon_Sanderson", "\"E11\"", "Robert_A._Heinlein", "Abe", "Metropolitan", "\"Nationwide_in_Singapore_and_Indonesia\"", "Solanium", "\"ABI\"", "Ice_cream", "Cook", "Pork", "Powys", "destination", "gold", "via", "Gardner_Fox", "amateurs", "BCC", "Poacea", "Adolfo_Su\u00e1rez_Madrid\u2013Barajas_Airport", "Olympic_Stadium_(Athens)", "India.Its", "Asian_South_Africans", "Bethesda,_Maryland", "came", "Swiss", "School_of_Business_and_Social_Sciences_at_the_Aarhus_University", "Math", "\"Isidro_Metap\u00e1n\"", "Head", "educated", "groups", "politican", "\"December_2008\"", "\"1998-07-21\"", "Guanciale", "Radio", "Chinatown", "Johann_Schneider-Ammann", "rated", "varieties", "rivers", "Reps", "Systems", "This", "substance", "weapons", "NASA", "Taro", "Reye", "bridge", "Tamil_language", "Duncan", "Topklasse", "manor", "Addiction_(journal)", "bordered", "recipe", "John_Geering", "Putrajava", "Garden", "A.S.Livorno", "garlicy", "ONeil", "wasp", "Volunteer", "\"South_Runway\"", "3048.0", "Ando", "International_Tennis_Federation", "neighboring", "ingrediens", "km", "\"0-670-03380-4\"", "High", "Banjeda", "Infrareo", "B.C", "C-17", "Blaenau", "need", "almamater", "historic", "Alba_Iulia", "\"~500\"", "flacons", "Ring_of_Fire_II", "company", "doctoral", "Bari", "Bibbowski", "Ellior", "since", "apple", "franginpane", "1927", "sponge", "prominent", "Jalsico", "Zahar", "Malik", "Service", "Helicopter", "HAL_Light_Combat_Helicopter", "10000", "1080", "water", "Diane", "invasion", "Area", "districts", "Ayampenyet", "publshed", "american", "\"Eric_Flint,_Virginia_DeMarce,_et_al.\"", "Vajubhai_Vala", "Group", "kerala", "tenanted", "Aviv", "Roulean", "Madeline", "Hilmi", "Aristoteles", "still", "Citrus", "Len_Wein", "\"Alvinegro\"", "fat", "Counties", "density", "developed", "reigns", "coloureds", "Icewas", "Klaus", "patient-2-operated", "Britsh", "invaded", "airbase", "AI", "320-page", "retrovirus", "Salem", "111,484", "Albuquerque_City_Council", "Sardar_Ayaz_Sadiq", "postgraduate", "Europe", "arr\u00f2s", "tall", "important", "L.Fenves", "30843.8", "leader", "classification", "active", "landmarks", "John_Reith,_1st_Baron_Reith", "Sportiva", "1142.3_(inhabitants_per_square_kilometre)", "holds", "France", "Placid", "\"0-439-17684-0\"", "\"January,_2014\"", "Mason", "People", "saw", "Michele", "PRK", "Beefkway", "Cottage_cheese", "U.K.", "\"Nationwide,_also_can_be_found_in_Malaysia_and_Singapore\"", "Culins", "Alpharetta", "\"Rick_Parker\"", "Bill_Oddie", "Lockheed_AC-130", "elevation", "UNiversity", "Administrative", "enduring", "\"Metap\u00e1n,_El_Salvador\"", "nutritional", "given", "number,patient-2", "spend", "Fernando", "LASK_Linz", ":", "United_States_House_of_Representatives", "\"12R/30L\"", "lll", "organisation", "Jodo", "three", "700", "Sportpark_De_Toekomst", "Filipino", "Rodr\u00edguez", "regions", "formally", "officially", "mathematics", "variation", "strongly", "ferderal", "Sara_Miller_McCune", "Way", "Gufa", "Tarrant_County,_Texas", "Empoli_F.C.", "leds", "Evil", "K", "\"Amsterdamsche_Football_Club_Ajax\"", "Milk", ".", "Aktieselskab", "Manore", "Jackson", "Roberts", "elevelation", "teow", "Ltd", "Conejo", "Georges", "Universities", "ft", "following", "Been", "Sousa", "B._V._Doshi", "associated", "metres", "Clayton", "18", "editor", "sub-group", "C.F.C.", "SC", "Paris_Cullins", "traditional", "Public_Square,_Cleveland", "\"Massachusetts_Institute_of_Technology,_Sc.D._1963\"", "originally", "Vajubhai", "architect", "Colan", "Eruo", "compliment", "offers", "behind", "Centre", "related", "Polinica", "shown", "(town)", "Cape", "stared", "both", "hail", "African", "Mahajan", "Bernalillo", "contructed", "legislature", "beef", "bridge-2", "\"Aarhus_Lufthavn_A/S\"", "May", "Padang_cuisine", "potato", "resulted", "Delfino", "peso", "side", "Birminham", "Bangalore", "344.9_(square_kilometres)", "1963", "Apollo_14", "Madrid\u2013Barajas", "Oil", "1904", "hungar", "Urich", "head", "looks", "M\u00f6dling", "Bengo", "Flowering", "\"Tudor_and_Jacabian\"", "D.", "\"UTAA\"", "Varese", "politician)", "1634:_The_Ram_Rebellion", "iraq", "project", "Outagamie_County,_Wisconsin", "despite", "Cooking", "Chairman", "Cauliflower", "recently", "sweet", "time", "Billie", "ex", "several", "Luanda_Province", "\"03/21\"", "Vincent\u2013St.", "Danish", "Bone", "retiring", "A.E", "group)", "film", "denonym", "Atat\u00fcrk", "sandwich", "V", "Addis_Ababa", "1480153", "\"Georgia\"", "1634", "Jahn", "Canyon", "Liga", "a.s.l.", "3360.12", "Romane", "34.0", "greek", "2015_Campeonato_Brasileiro_S\u00e9rie_C", "arem", "Brown", "Academic", "there", "Pacific_Grove,_California", "Explosion", "LASK", "Northbrook", "cuisine.Its", "passing", "George_Kapitan", "+", "108_St_Georges_Terrace", "Jens_H\u00e4rtel", "movement", "Al", "flew", "Chili", "Philipppines", "Steven", "2743.0", "mars", "_", "Kimberly,_Wisconsin", "John_S\u00e1nchez", "Great", "asked", "journal", "63", "Copenhagen", "Erie_County,_New_York", "17000", "S.p.A.", "Lincoln,_Nebraska", "ares", "neighbor", "Airpori", "A.T.", "muffin", "(geology)", "Barack", "Shumai", "Robinson", "commemorated", "rice", "landmark", "Republic_of_Ireland", "Picture", "\"Arts_and_Crafts_Movement_and_American_craftsman_Bungalows\"", "grop", "Basko", "Bury", "stint", "know", "hq", "64.008", "other", "blanco", "210", "National", "Julia", "2194.0", "spanish", "fighting", "Francisco", "Museum", "Amatriciana_sauce", "servicing", "javanese", "Irish_people", "Asherton,_Texas", "Dane", "C.", "famous", "Albany", "bandeja", "Edna", "Arifin", "typical", "Solent", "locally", "things", "93645978", "War", "\"DeMarce_short_stories_in_the_The_Grantville_Gazettes\"", "205", "Stadio", "Doug", "was", "body", "material", "dean", "President_of_Turkey", "14th", "serving", "Navy)", "colour", "Gujaret", "regional", "Roman", "Madrid", "Castle_(novel)", "screens", "nasa", "thee", "Patrick_McLoughlin", "Mexio", "brown", "Ballistic_(comicsCharacter)", "mexico", "Olive_oil", "Graeme", "lulia", "Collage", "\"AIT\"", "lemons", "greenville", "Route", "Church_of_England", "largely", "Marriot", "\"1966-02-28\"", "kms", "Youth", "Lira", "Association_for_Computing_Machinery", "57392246", "English", "Grant", "wizard", "she", "Pakora", "Doshi", "west", "Flemish_Government", "Albuquerque,_New_Mexico", "Enternainment", "counrty", "e-book", "staff", "downed", "live", "ataturk", "Kong-born", "colors", "Chinese_language", "Ankara", "India", "California_State_Legislature", "4th", "Scripture", "Mariott", "eissn", "\"30_March_2007\"", "contain", "Revival", "set", "American", "curitiba", "111484", "King", "Machinery", "Native_Americans_in_the_United_States", "affliate", "Bartalone", "Everett", "Conference", "Faroese_language", "Hailemariam_Desalegn", "Anderson,_Indiana", "Fruit", "Hardwick", "Dos", "Alagoas", "varient", "Francis", "leaders", "Hungaria", "Desteapta", "A.C._Cesena", "attendance", "Valencia", "Honk", "orginated", "Barbetti", "Pound", "Karataka", "Ababa", "tomato", "Sri_Lanka", "Patrrick", "Julius", "Karanataka", "fossil", "David_Weber", "battles", "erected", "John_Clancy_(Labour_politician)", "Guarat", "Bhajii", "A.", "him", "publishing", "Senator", "anders", "Bloomsbury", "municipality", "shows", "McDonnell_Douglas_F-15_Eagle", "Parana", "\"-8\"", "Amapara", "Georgetown", "features", "Solanum", "assembly", "operations", "Opelika", "president", "jet", "FSV_Zwickau", "Maple_Ridge_Township,_Alpena_County,_Michigan", "Qaraba\u011f", "Port_Authority_of_New_York_and_New_Jersey", "Airpoty", "ad", "sytle", "Sinagpore", "Karl", "fellow", "originated", "Marc", "Empoli", "AFC_Ajax", "bounded", "Awadh", "Arrow", "services", "Spalletti", "Batak", "Akron_Summit_Assault", "finished", "Alexander", "USAF.The", "tv", "Contributing_property", "real", "Banglaore", "kwat", "\"Aarhus,_Denmark\"", "30.0", "Colmore_Row", "retiral", "Jos\u00e9", "Pudding", "Avenure", "England", "Cantania", "Manhattern", "Authority", "682,_817,_214,_469,_972", "\"10L/28R\"", "S.S.D.", "Dead", "penned", "Farrar", "S\u00e3o_Jos\u00e9_dos_Pinhais", "finch", "Aplena", "Linn_County,_Oregon", "Brithish", "1873.0", "Lazio", "Banaman", "320_South_Boston_Building", "Fransico", "dinar", "Jacob", "rank", "Cumberland_County,_Pennsylvania", "though", "oil", "Journal", "Representatives", "Superleague", "Benton_County,_Oregon", "Vietnamese", "Viel", "coming", "figher", "Schneider-Amman", "\"AGR\"", "alternative", "Transportation", "1.8_g", "Blackpool", "2014\u201315_Serie_B", "4.14", "Adirondack", "\"0-439-17685-9\"", "New_Netherland", "alternatives", "Pakistan_Civil_Aviation_Authority", "Institue", "Phillipines", "Akrons", "igredient", "Dutch", "Igbal", "sesame", "Adsit", "won", "European_Parliament", "borough", "See", "assisted", "Advances", "Korean_War", "runwiay", "Atalanta", "Minangkabau_people", "campus", "original", "Ximo_Puig", "crewed", "Al-Tazaddum", "interest", "Andalusia", "Hampshire", "whic", "''", "Wiconsin", "Canyon,_Texas", "contained", "bhajis", "Trenton", "Malay_Peninsula", "actor", "between", "citizen", "parts", "Flemish_Region", "Roger_Stern", "Piero", "Shortcrust_pastry", "Puigdmont", "\"2013-09-28\"", "\"Bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"", "Kway", "Above_the_Veil", "Johannis", "Drogheda_United_F.C.", "us", "navy", "Oregano", "Pietro_Canonica", "John_van_den_Brom", "429.9_(inhabitants_per_square_kilometre)", "Vorwarts", "1983", "ADO", "Asam_pedas", "white", "Modling", "Baduy", "ingedients", "657", "pakora", "Institute", "speech", "Patten", "Dillian", "supporting", "Calcio_Catania", "Studios", "Cluade", "Brazilians_in_Japan", "Valcio", "Mathematics", "oyster", "Sesame", "Sandash", "alaska", "awarded", "3684.0", "Pickard_Chilton", "penet", "Nawaz_Sharif", "657,_714", "Vitesse", "Azerbijan", "Baku_Turkish_Martyrs_Memorial", "cones", "involved", "Scott", "Al-Shamal_Sports_Club", "140000.0_(square_metres)", "Redefine", "\"PS3523.E55_S4_1982\"", "medal", "held", "awards", "TS", "persea", "port", "1.7", "owned", "\"T\u00fcrk_\u015eehitleri_An\u0131t\u0131\"", "lpena", "Boris_Johnson", "abreviation", "634", "ENAIRE", "Barrow_A.F.C.", "aboce", "103", "Hambg", "Berry", "Ganges", "Spain.It", "Luciano_Spalletti", "Soho", "Munster", "Zealand)", "Nation", "flemish", "they", "Dimmit", "Saint", "Cyrus_Vance,_Jr.", "Desteapta-te", "Alfred", "over", "Magistrate", "Accadmia", "1995", "lohannis", "unsurprisingly", "Lafayette", "A.S.Gubbio", "Sparta_Rotterdam", "Filipinos", "membership", "Shepard", "A.S._Roma", "Voutisis", "construction", "technology", "Arem", "Seminary", "Pierce_County,_Washington", "Ireland", "forms", "unrelatedly", "New_Hampshire", "meters", "Sahle", "Solanales", "making", "Wheeler,_Texas", "\"A.E_Dimitra_Efxeinoupolis\"", "Chieti", "Jes\u00fas", "study", "ardmore", "Jones_County,_Texas", "Dane_Whitman_Black_Knight_(comicsCharacter)", "Dynamics", "sausages", "appeared", "RAM", "\"248\"", "UK.BLT", "Acharaya", "aldrin", "withreference", "event", "Stephen_Dilts", "Macmillan", "3", "command", "74.33", "courses", "aircraft", "A_Fortress_of_Grey_Ice", "Cubanelle", "graduated", "President_of_the_United_States", "materials", "Fallujah", "showed", "dying", "meringue", "Dave", "Bachoy", "ireland", "olive", "Babelsberg", "Apostle", "website", "looking", "Cornish", "Alba", "competed", "703.95_(square_kilometres)", "addiction", "\"360\"", "nationality", "career", "ACF", "runway", "SSD", "DeMarce", "62145.3", "Southeastern", "locates", "Razak", "thank", "\"compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings\"", "(municipal", "capitol", "bombed", "512,_737", "kind", "achievements", "Mamnoon_Hussain", "Vala", "La", "\"KACY\"", "local-born", "Distinguished_Service_Medal_(United_States_Navy)", "resides", "pecorino", "managerof", "Fr.ank", "Egg", "523.9", "Acta", "18g", "Club", "some", "\"Agremia\u00e7\u00e3o_Sportiva_Arapiraquense\"", "varied", "992.6_(inhabitants_per_square_kilometre)", "Live", "once", "Tom", "Social", "Wayans", "Arena", "Rasmusen", "Blanco", "binigit", "Malaysian", "States", "onion", "Walt_Simonson", "Cr\u00edona_N\u00ed_Dh\u00e1laigh", "\"1932-03-15\"", "butty", "2014\u201315_A_EPSTH,_Greece", "\"Retired\"", "dedication", "pennsylvania", "Aldren", "media", "helps", "be", "binignit", "foods", "Augustus", "facility", "25.0", "non-abbreviated", "Delfino_Pescara_1936", "Ellington", "Kotta", "Aldrein", "Vitsse", "Internation", "Sour", "chinese", "lqbal", "press", "Juventus", "497.0", "Agra", "Jan", "fruit", "Grand_Chute,_Wisconsin", "Matteo", "Anthonio", "T.S.Thakur", "2988", "Souza", "however", "3992.88", "Asia", "Rouleau", "Lamezia", "Infraero", "cookies", "Vicenza", "had", "pursued", "assigned", "Debbie_Wasserman_Schultz", "of", "ACM_Transactions_on_Information_Systems", "paleontology", "Jacob_Zuma", "ni", "C.D._\u00c1guila", "Stadio_MarcAntonio_Bentegodi", "attending", "Dave_Challinor", "variations", "United_States_Ambassador_to_Norway", "\"2158-3226\"", "NewJersey", "Lars", "Blackwell", "Jon", "Aarhu", "veteran", "egg", "FC_Dallas", "cost", "T._S._Thakur", "San_Sebasti\u00e1n_de_los_Reyes", "Anaheim", "operated", "NJ", "ethic", "i.d.", "Baiduy", "\"Institute_of_Paleobiology,_Polish_Academy_of_Sciences\"", "Buffalo", "previously", "gem", "Zealand", "Indonesian_language", "AFC", "Ben_Urich", "Airbase", "organized", "hall", "Allianza", "AC_Hotel_Bella_Sky_Copenhagen", "Naran", "North_Wall,_Dublin", "Craftsman", "resume", "U", "F-16", "batagor", "39500.0", "Feinstein", "Java", "Felipe", "Ayam", "Owen", "Alcharya", "amitriciana", "Pubic", "lanka", "\"1-4165-2060-0\"", "places", "liking", "variant", "Binignits", "D.C.", "Polonica", "Huiberts", "Colwyn", "District", "Addis_Ababa_Stadium", "Strret", "Robur", "federal", "enjoys", "manager", "what", "Ann_Arbor,_Michigan", "politicians", "Stuart", "A.F.C.", "286.5", "Puigdemont", "library", "Ampara_District", "although", "S.S.D._Potenza_Calcio", "Grand", "pudding", "New_York_City", "Hartel", "Sweet", "creater", "Colombian", "his", "joining", "level", "g.", "541", "Ambassador", "Rahm_Emanuel", "uses", "Bean", "almost", "Hays", "Switzerland", "Julius_Springer", "Barack_Obama", "Philippines", "cauliflower", "Monarch", "144.7_(square_kilometres)", "residence", "identifier", "latter", "Halton", "TX", "Alcobenda", "Agremiacao", "strip", "reputed", "Zaheer", "14.2_(square_kilometres)", "Spain", "23", "chairman", "tennis", "queen", "little", "Alfred_Giles_(architect)", "whos", "Legislative", "AIDS_(journal)", "\u0130stanbulspor", "enjoy", "Institude", "postmodernist", "cuisine", "HIV", "Jerry_Ordway", "Antwerp_International_Airport", "Sheldon_Moldoff", "Mr", "measuring", "CEPT", "American_Institute_of_Physics", "disease", "\"80002709\"", "18.0", "runs", "character", "Round", "confectionary", "609", "Perth", "Joh", "Arion", "Veil", "American_Journal_of_Mathematics", "Peoples", "Californian", "Asian", "94509", "Potter_County,_Texas", "previous", "Fort_Worth,_Texas", "became", "Margrethe_II_of_Denmark", "Johann", "Bakso", "1239.3_(inhabitants_per_square_kilometre)", "490.9_(square_kilometres)", "Kate", "governs", "Barney", "Estadio_Jorge_Calero_Su\u00e1rez", "den", "heading", "countr", "municipal", "Peninsula", "representative", "i\u0307zmir", "Jes\u00fas_Casillas_Romero", "Athens", "Sumatran", "design", "\"17L/35R\"", "female", "legislated", "Office", "Lafayette_Township,_Madison_County,_Indiana", "rector", "united", "Gram", "Univ", "\"Livorno,_Italy\"", "Medrisio", "A.F.C", "Abhandlungen_aus_dem_Mathematischen_Seminar_der_Universit\u00e4t_Hamburg", "soccer", "Widoto", "Appleton,_Wisconsin", "Rican", "Mary", "\"Bhaji,_bajji\"", "Gazette", "Malaysian_Malay", "recor", "Alcatraz_Versus_the_Scriveners_Bones", "take", "Amsterdam-Noord", "battle", "Botta", "Essex_County,_New_York", "birr", "Engineering", "Libya", "Cannon", "Joe_Biden", "King_County,_Washington", "Est\u00e1dio_Municipal_Coaracy_da_Mata_Fonseca", "during", "Amman", "Government", "Canonnica", "1976", "utilize", "roll", "y", "Pound_sterling", "using", "Francis_G._Slay", "Noodles", "Greeks", "true", "Chung", "Big_12_Conference", "connections", "Ratten", "airport", "Dimitia", "Greeville", "Kaila", "Mario_Botta", "DC", "Airoprt", "murio", "lengtth", "Turkeys", "6573", "Primera", "(comics)", "Brutalist", "son", "Taylor", "ended", "Church_of_Denmark", "Belgaum", "Graeme_Garden", "Sharif", "\"APGPAC\"", "Ramaphose", "zone", "en", "products", "Andrew", "theAdolfo", "hero", "situated", "authority", "servers", "1918-12-01", "Eireann", "apium", "occupies", "Borrman", "fighter.the", "title", "D.C", "Marriott_International", "Dan", "Mahmood", "The_Grantville_Gazette", "1635:_The_Cannon_Law", "Arrabiata", "1996", "Four", "owner", "focussed", "Oddies", "Vietnamese_language", "Sanderson", "family", "Felipe_VI_of_Spain", "\"1046-8188\"", "Aurakles", "U.S.A.F", "Manuel_Valls", "nicknames", "Condiments", "pastry-based", "Penguin", "arrow", "L", "received", "Ujang", "included", "fact", "Prabhukumar", "Charlie", "chorizo", "L\u00f8kke", "Acehnese", "barm", "Ashgabat", "Gardner", "work", "broadcasts", "Jorge_Humberto_Rodr\u00edguez", "Fighter", "Demark", "30.0_g", "Abu_Zahar_Ujang", "Mumbia", "1634:", "percentage", "Mckenzie", "Dublin", "see", "champion", "peer", "Texas", "Radhakrishnan", "present", "introduction", "Science", "Sebstian", "sports", "Syst", "Schiphol_Group", "62.0", "Maryland", "914.8", "1911", "Postmodern_architecture", "minorities", "346.0", "94531", "planes", "Mexican", "abbrv", "condiment.The", "supported", "~", "Dimitea", "majority", "\"0965-2140\"", "crated", "Charles", "SS", "Tom_Lyle", "\"SLK\"", "Kempe", "stone", "operate", "sporting", "Crafts", "Commelinds", "Lyle", "HQ", "Ampara_Hospital", "Elizabetth", "Eenhoorn", "lccn", "i", "(confectionery)", "Damon", "J.", "historical", "\"Jepson_Way,\"", "CF", "Jack", "4019.0", "Richard_J._Berry", "Mah\u00e9,_India", "Benitoite", "BBC", "Bacon_Explosion", "Seat", "category", "F.C", "homeground", "being", "Lockheed_C-130_Hercules", "Lega_Pro", "Apple", "Aerbaijan", "inagurated", "tart", "Sandesh", "334", "Drago", "John", "professional", "been", "province", "Javan", "make-up", "Icolo", "Abdul", "Fountain", "ridge-2", "A_Wizard_of_Mars", "Cumberland", "northwest", "governed", "abbr", "food", "Bundsgaard", "1296.65_(inhabitants_per_square_kilometre)", "Corporation", "Atlanta", "Maran", "Balder", "isT", "Colon", "condiments", "closest", "D\u00e1il", "Pilot", "Management", "river", "kccn", "AEK", "Department_of_Commerce_Gold_Medal", "Bright", "Frenchman", "161.54", "330", "Charles_Elkin_Mathews", "shortened", "abbreviatedform", "Bahajji", "Universit\u00e4t", "Institure", "South_Region,_Brazil", "J", "Linz", "\"Squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal", "NWC", "1936", "Bavarian", "called", "Koln", "Ampara", "were", "Airort", "equipped", "at", "Wien", "Serie", "based", "Paul_Gustavson", "(Athens)", "Sept", "coconut", "Entertainment", "Runcorn_F.C._Halton", "Kluwe", "that", "originate", "Accademia", "Lanka", "retired", "force", "such", "Pork_belly", "?", "\"13/31\"", "Bibowski", "Logan", "firm", "\u00c6thelwald,_Ealdorman_of_East_Anglia", "flavoured", "Shrimp", "Bacon_sandwich", "vincent-st", "Washington_(state)", "Isabelle", "bridge-1which", "911.0", "Conrnell", "Antonio", "claim", "Malay_cuisine", "Tarrant", "Tramsactions", "47290", "Local", "floor", "Paleobiology", "Karl_Kesel", "fillings", "/", "tourist", "Drogheda", "counts", "Giroux", "Wacker", "jurisdiction", "further", "books", "Central", "rupee", "US", "Bron", "Andrews_County,_Texas", "Amdavad", "Simon", "U.S._Route_83", "Chris", "arros", "\"Associazione_Calcio_ChievoVerona_S.r.l.\"", "thge", "old", "went", "Democratic", "Aldernay", "\"Ottoman_Army_soldiers_killed_in_the_Battle_of_Baku\"", "aircraft-capable", "onto", "Pallotta", "Debbie", "Bartolone", "indiato", "Pavlopoulos", "codes", "Cornell", "currently", "Cookie", "Premier_Development_League", "765", "Birmingham_City_Council", "Randall_County,_Texas", "Paula", "Some", "North_West_Counties_Football_League", "slang", "chute", "Alab", "Hopkins", "technological", "8.0", "20", "\"1-4-2_Nakadori\"", "operator", "man", "DeKalb_County,_Georgia", "Telangana", "Teshome", "Mexican_peso", "Claude", "Lunada", "ledaer", "River", "Bakewell_pudding", "Minangkabau", "tapioca", "may", "755.3_(inhabitants_per_square_kilometre)", "Mississipi", "Adalusia", "\"1983-10-03\"", "Diaz", "Dick", "\"560\"", "FK", "Challinor", "Duncan_Rouleau", "controls", "H", "Andulucia", "Afonso_Pena_International_Airport", "add", "HIV/AIDS", "fantasy", "Nola", "significant", "3000", "substantial", "Chelsea_F.C.", "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"", "ciuntry", "Levy", "AK", "Asians", "|", "Asilomar_Conference_Grounds", "Telanga", "Laan", "Toekomst", "museum", "los", "penjey", "operators", "bombing", "Runcorn", "hosts", "radio", "Olympia", "Uderzo", "Marv", "conference", "a.k.a.", "spain", "\"Jon_Valor\"", "Round_Rock,_Texas", "Zeland", "Ben", "Asilomer", "\"Adams,_Fall_Creek,_Lafayette,_Richland,_Union\"", "high", "Karantake", "\"1987-02-27\"", "ACF_Fiorentina", "Association_of_American_Universities", "A.T", "Soger", "Singapore.It", "e", "733.0", "come", "details", "belly", "totally", "inclusdes", "institute", "\"AFIT,_M.S._1962\"", "Carroll_County,_Maryland", "have", "Paleontology", "\"0001-8392\"", "turkish", "published", "fictional", "case", "highly", "izmir", "author", "umber", "Albert_Uderzo", "paperback", "Tacoma,_Washington", "book", "Worlfman", "African_Americans", "random", "sandwiches", "Riverside_Art_Museum", "represented", "Colombain", "abbreviates", "Heinlen", "outer", "Atlantic_City,_New_Jersey", "\"Abh._Math._Semin._Univ._Hambg.\"", "\"Akron_Metro_Futbol_Club_Summit_Assault\"", "orange", "Pleasant_Township,_Steuben_County,_Indiana", "politician", "Beef_kway_teow", "Dead_Mans_Plack", "Laird", "cob", "Shepherd", "Tudyk", "performed", "Indain", "83646315", "Scriptures", "Dh\u00e1laigh", "Britian", "pay", "\"Nurturing_Excellence\"", "Schneider-Ammann", "Sportpark", "1962", "Denmnark", "meat", "people", "Port", "worthy", "6", "Houston", "Faroese", "Grantville_Gazette_III", "1104.1_(inhabitants_per_square_kilometre)", "deploys", "Dimmit_County,_Texas", "publications", "written", "VIcenza", "ia", "service", "governor", "Menasha", "U.S._Castrovillari_Calcio", "abbreivated", "Germans_of_Romania", "Malaysian_Indian", "Turkey", "Humberto", "biggest", "\"1973\"", "Kotte", "1929", "518.0", "Eehoorn", "George_Brenner", "registered", "vl", "Airpor", "Rustaceae", "Rupiah", "as", "Pietro", "Guardian", "surprisingly", "Sanchez", "Italy_national_football_team", "5th", "Corvallis,_Oregon", "1142,3", "Stanford_University", "Populous", "Scrivener", "Lewis_Nockalls_Cottingham", "Sands", "part", "Alkmaar", "Accademiz", "te", "home", "107.43", "Liberal", "altitude", "\"Association_Football_Club_Fylde\"", "Operation", "calls", "\"Ground_almond,_jam,_butter,_eggs\"", "Academy_of_Comic_Book_Arts", "members", "1FC", "identfier", "Roy_Thomas", "Phillippine", "Carrrol", "\"June_1981\"", "Easter", "\"52.0\"(minutes)", "Paneer", "SK", "Lega", "Alcatraz_Versus_the_Evil_Librarians", "Jufus", "asam", "labour", "motto", "TV", "banana", "Tinkham", "italians", "Avacado", "Florentina", "RSC", "Massimo_Drago", "Winnebago", "foundered", "ayam", "momument", "impact", "C", "Cyril_Ramaphosa", "Kluwer", "N.V.", "Wall", "Mcloughlin", "another", "Monarchy", "host", "desserts", "States.Its", "3800", "widely", "alter", "demographic", "Andrew_Mitchell", "Vice", "sauce", "Palace", "cheese", "Associazione", "fans", "bakewell", "Grants", "Dillin", "First_Vienna_FC", "indonesian", "club", "Alkmaair", "G\u00e9rard_Larcher", "llocated", "Richard", "Palaeontologica", "Ethiopian_birr", "Mexican_Spanish", "february", "providing", "Shirley,_Derbyshire", "Malaya", "Washington.D.C", "Danes", "Clerk_(municipal_official)", "Puidgemont", "Amadavad", "theTudor", "469", "Essex_County,_New_Jersey", "magistrate", "MIT", "KV_Mechelen", "94", "82.8", "German", "Universitie", "basko", "snacks", "Puerto_Ricans", "Grantville", "major", "Enda", "Pictures", "has", "name", "\"AIP_Adv.\"", "classed", "war", "movie", "Karnataka", "Tan", "\"14/32\"", "british", "Studies", "Big_Hero_6_(film)", "\"Shuvalan,_Baku,_Azerbaijan\"", "commerce", "N\u00ed", "Appleton", "ASD", "22", "Angeles", "Rajwana", "St._Vincent\u2013St._Mary_High_School", "\u00c6thelwald", "Doug_Moench", "\"101_Ukrop_Way\"", "Balgalore", "Scriveners", "Bibbo", "Wheeer", "streets", "Rock", "\"3/21\"", "constitutes", "includes", "Akron,_Ohio", "system", "recognized", "2702.0", "league", "almonds", "referred", "Macmillan_Publishers", "sanwich", "out", "Brazil", "bbreviation", "battled", "Heinlin", "Nikos", "Pinhals", "Valencian", "Fall", "Apollo_12", "above", "\"PR6031.O867\"", "Californias", "Puigdement", "Airpot", "place", "playing", "mushrooms", "alongside", "Commerce", "Mulatu_Teshome", "Acharya", "Est\u00e1dio", "Punjab,_Pakistan", "\"Pennsylvania\"", "Hall", "eat", "arena", "Council", "Qaraba\u011f_FK", "em", "\"1588-2632\"", "piece", "star", "Baron", "l", "\"Associazione_Sportiva_Gubbio_1910_Srl\"", "Burbank", "(comic", "Gujurat", "R.S.C", "Gates", "\"Larry_Bolatinsky\"", "deploy", "branch", "Rona", "Jayawardenepura", "Thomas", "appleton", "(U.S.", "born", "Mechelen", "douglas", "Irlam", "Monocacy", "more", "Admisham", "Oregon", "Jako", "\"05L/23R\"", "Licata", "informally", "Atlanta_City_Council", "3090.0", "Tapioca", "Monroe_Township,_Madison_County,_Indiana", "auron", "sausage", "Federal", "Colombia", "Airlines", "AIDS", "programme", "Al-Taqaddum_Air_Base", "Mindanao", "Costa", "2014-15", "2215.0", "\"Asam_padeh\"", "Fountain_County,_Indiana", "Faber", "Ellington,_Wisconsin", "Avenue_A_(Manhattan)", "Fort", "St.", "Rene\u00e9", "AS", "give", "Aureoles", "Indonesiam", "U.K", "Su\u00e1rez", "swiss", "Maccabi", "Chorizo", "Tejanos", "Anaheim,_California", "Gordon", "east", "citizens", "1913", "Madum", "1969", "picked", "Addiction", "airing", "Siomay", "award", "3._Liga", "nation", "Danish_language", "Wickremesinghe", "Atat\u00fcrk_Monument_(\u0130zmir)", "Albany,_Georgia", "found", "Los", "Hardie", "member", "red", "Albilene", "\"Helipad\"", "The", "0.54", "town", "kingdom", "2014", "chili", "designer", "Stadio_Dino_Manuzzi", "White_people", "Travis", "Alan", "\"16/34\"", "Haputalethe", "same", "Archiettura", "B_postcode_area", "leased", "Pradesh", "way", "Ahmedaba", "kke", "typically", "STates", "Phillippines", "Eberhard_van_der_Laan", "Technology", "Douglas", "Lahor", "1634:_The_Baltic_War", "New_Mexico_Senate", "beds", "Tristrup", "Lasalle", "Malays", "1142.3", "Al-Taqaddum", "havepatient-3", "concerned", "said", "Cooking_plantain", "\"Bronze\"", "placed", "September", "\"AMAHE9\"", "Covington,_Indiana", "Banana", "battlefield", "Viking", "2014\u201315", "Bolatinsky", "Youths", "Live_Nation_Entertainment", "employees", "A_Loyal_Character_Dancer", "Brasileiro", "leaeder", "below", "theApollo", "Palm_sugar", "icao", "astronauts", "versus", "Africans", "\"Nationwide_in_Indonesia,_also_popular_in_neighboring_Southeast_Asian_countries\"", "Shephard", "\"1923-11-18\"", "28metre", "Schneider", "Ice", "Summit-Assaults", "big", "\"Meringue,_ice_cream,_sponge_cake_or_Christmas_pudding\"", "Denmark", "began", "Plaid", "Peter_St\u00f6ger", "3180", "inabitated", "Frank", "Elliot", "Lettuce", "Khalid", "Battle", "affilaited", "El_Salvador_national_football_team", "comprises", "Malik_Muhammad_Rafique_Rajwana", "Stuary", "kilometres", "Mendrisio", "spending", "Blackpool_F.C.", "546", "\"Blue,_White_and_Orange\"", "Sky", "1st", "Condiment", "others", "panyet", "CheivoVerona", "5300", "UK", "Masum", "Akihito", "Garcy", "Steuben", "literature", "Sago", "Premier", "Ethopia", "268.0", "Garth", "plants", "chosen", "follows", "Iriam", "Chinese", "Technologial", "Shakur", "french", "might", "107.43_(square_kilometres)", "Visvesvaraya_Technological_University", "Garth_Nix", "pages", "Halimah_Yacob", "DuPage_County,_Illinois", "Maadrid-Barajas", "Ximo", "Alexandria,_Indiana", "Arhus", "1982.0", "consumed", "Angola", "Sage", "space", "Q", "Chicharr\u00f3n", "Addid", "Mississsippi", "Abilene,_Texas", "Loyal", "Baku", "London", "ethnicity", "Brenner", "Igorot", "Capitol", "Maple", "K\u00f6ln", "got", "Carol", "here", "Anwar_Zaheer_Jamali", "Williamson", "27367194", "1200", "derives", "Spanish", "70634", "penhet", "Grenada", "creating", "amounted", "varation", "\"Drake_Stevens\"", "meteres", "San_Marcos,_Texas", "AE", "leve", "Don", "public", "1773.0", "A.C", "(state)", "Haputhale", "505,_575", "ruler", "League", "champions", "Ethiopia", "\"88002539\"", "H\u00e4rtel", "pf", "Lee_County,_Alabama", "Mitchell", "28.0_(metres)", "InterMilan", "comes", "Antonis_Milionis", "3990.0", "SqKm", "MA", "Operating", "108", "responsibility", "WI", "Coloured", "Assault", "grant", "Byron", "HOK", "Amatricana", "familiar", "Celery", "letter", "runaway", "representatives", "Washington", "Beoing", "Rebulic", "3400.0", "librarians", "ruled", "Ajax", "Addis", "\"320\"", "Azerbaijan_Premier_League", "wonder", "BBC_Radio", "2014\u201315_Football_League_(Greece)", "ground", "Elizabeth_Garrett", "490.9", "garlic", "Tennis", "hometown", "Kedah", "provided", "New", "Allan", "Pugin", "Afonsa", "46451790", "Eagle", "Forces", "\"1971-07-01\"", "Sao", "Najib_Razak", "official", "spoke", "MAgdeburg", "F16", "background", "Philippe", "separate", "Democrats", "\"-7\"", "1,533", "Portuguese", "confection", "Amsterdam", "A.S.D._Licata_1931", "\"0-439-92550-9\"", "Elizabeth", "Drag", "1104.1", "designers", "Fire", "Abadi", "Andalucia", "general", "Abilene_Regional_Airport", "Fylde", "Paulo_Sousa", "then", "Sebastian", "SAGE_Publications", "Arist\u00f3teles", "almond", "vegetables", "os", "Jasuf", "serves", "goes", "pork", "about", "\"15/33\"", "series", "Garret", "San_Francisco", "Azerbaijan", "seal", "Turkmenbashi_International_Airport", "hub", "20-14", "Halim", "Little", "Barak", "Books", "Malaysia.It", "infantry", "Chinatown,_San_Francisco", "Hook", "Lippincot", "United_States_Air_Force", "Stadio_Pietro_Barbetti", "I", "Alcobendas", "Brasil", "\"18C/36C_Zwanenburgbaan\"", "Cr\u00edona", "Bakes", "A.S.D._S.S._Nola_1925", "3078.48", "Glastonbury", "Shiitake", "Pain", "Eastman", "Hollande", "Frank_de_Boer", "itself", "Heinlein", "now", "Park", "inclusion", "\"Verona,_Italy\"", "Cuttlefish", "103_Colmore_Row", "Fenves", "Bill_Everett", "Steven_T._Seagle", "Italy", "Freedom", "VI", "N.Y.", "Aberdeen", "Portugal_national_football_team", "meter", "Poyet", "El", "Philip", "peninsula", "cuttlefish", "Philippine-English", "Unites", ",", "seat", "cakes", "Administrative_Science_Quarterly", "Netherlands", "Birr", "\"1_June_2009\"", "inaugurated", "Casillas", "adopted", "use", "Page", "(publisher)", "edger", "Pete", "Flemish", "\"Lucky_Ajax\"", "The_Fylde", "Finch", "Magdeburgs", "graduates", "All_India_Council_for_Technical_Education", "dictates", "Operation_Enduring_Freedom", "Adirondack_Regional_Airport", "offered", "ithaca", "Tudor", "homes", "Sea", "Sergi", "Rafael_Vi\u00f1oly", "89646863", "Mattarell", "lemon", "Other", "Kerala", "FC_Sachsen_Leipzig", "bread", "projects", ".88", "746", "joing", "iata", "Pecorino_Romano", "1.8", "Sara", "Combat", "1510.0", "Austin.English", "states", "524.5_(inhabitants_per_square_kilometre)", "Eagle_Award_(comics)", "Associated", "political", "Chief_of_the_Astronaut_Office", "AWH", "\"Government_of_Addis_Ababa\"", "Bucharist", "SAGE", "latest", "Arr\u00f2s", "Carrarese", "completed", "Lockheed", "K-W", "within", "Nikos_Voutsis", "appointed", "Leinster", "Mendriso", "2014\u201315_Bundesliga", "Greater_Los_Angeles_Area", "Unversity", "last", "A.C.", "1986", "Alba_County", "Glastonbuy", "50", "Wizard", "formed", "Jakarta", "Asolfo", "Bolt_(comicsCharacter)", "county", "metropolitan", "Coper", "Jens", "\"0025-5858\"", "Adams_Township,_Madison_County,_Indiana", "Baked", "rents", "Chicago", "De_Graafschap", "Sheldon", "punlished", "55.4", "Atalanta_B.C.", "Heed", "Tsipra", "usaf", "Akhito", "pilor", "Bharjji", "Tadao", "whichis", "begre", "Berlin", "Shehbaz_Sharif", "page", "AEthwald", "Barajas", "negro", "Visvesaraya", "boasts", "oprated", "Indonesian_rupiah", "leaf", "Lee", "Pennsylania", "bakewall", "Abdul_Halim_of_Kedah", "Elloit", "County_Limerick", "offset", "Khalid_Mahmood_(British_politician)", "notable", "Lauraceae", "Indonesia.They", "Retroviruses", "Qiu_Xiaolong", "Organisation", "smashed", "Vorw\u00e4rts", "Nieto", "Anwar", "Jill", "agra", "Clayton,_Winnebago_County,_Wisconsin", "Jerry", "graduation", "Austin,_Texas", "ingredents", "Aaarhus", "Wellington", "Lakewhich", "Saranac_Lake,_New_York", "Townshio", "Antioquio", "bed", "Ticino", "Arts", "Lumezzane", "Condensed_milk", "stands", "Obama", "-", "2011_PDL_season", "location", "are", "maintains", "\"State_Senate\"", "editors", "Udinese_Calcio", "Desserts", "Chesterfield", "Licita", "Arnham", "belongs", "Antioquia_Department", "Helmut", "286.5_(square_kilometres)", "\"AMHAAJ\"", "Stuart_Parker_(footballer)", "information", "reference", "1933", "Richardson", "(company)", "Black_Pirate", "Modi", "404,_678,_470", "operates", "Marcoli", "lloilo", "Harrietsown", "district", "monocotyledon", "A.T._Charlie_Johnson", "good", "Harbour", "Jesus", "M.", ".54", "Opelika,_Alabama", "Land", "Auckland", "\"STV\"", "258.3", "Ammann", "Cookies", "\"Edwin_Eugene_Aldrin_Jr.\"", "Beek", "Salvadoran", "Manor", "'s", "locaated", "AC130", "AZAL_PFK", "Abiba", "Biniignit", "25.2", "architectural", "MacDonald", "Paulo", "Cornell_University", "Attica", "Paul_Kupperberg", "Architetttura", "English_language", "Arbor", "show", "attended", "2014.0", "amatriciana", "Aabba", "Du", "meal", "built", "Sweet_potato", "did", "C17", "instead", "usa", "\"B.M._Reddy\"", "it", "say", "53502", "Voutis", "register", "New_Mexico", "one", "heard", "Muhammad", "AK07", "Stadio_Olimpico", "\"Benjamin_Urich\"", "an", "C.D.", "Livorno", "Jr", "\"Maryland\"", "Services", "Ac-130", "predominant", "help", "Carrie_Lam_(politician)", "\"100305.0\"(minutes)", "am", "philippines", "follow-up", "Adare_Manor", "Allama_Iqbal_International_Airport", "flowering", "all", "works", "indigenes", "known", "Jamali", "Mondelez_International", "\"Legion_of_Merit_ribbon.svg\"", "creators", "served", "ingredients", "Silvano_Aureoles_Conejo", "Man", "Georgian", "Italy.Italians", "Hogao", "1923", "noted", "Haputale", "12.0", "Carpi", "1878", "matter", "marble", "straweberries", "Abhandlungen", "managed", "S\u00e9rie", "pais", "Bhajjis", "Bundelkhand", "virus", "pr", "Akita,_Akita", "Ohio", "lettuce", "Carrol", "architecture", "precedence", "Coconut", "Oddie", "ethinic", "populated", "Labour", "250_Delaware_Avenue", "Agremia\u00e7\u00e3o", "solanales", "Bill", "Zaragoza", "obtained", "Italy.Its", "order", "FK_Austria_Wien", "summit", "always", "Giorgos", "Federal_Chancellor_of_Switzerland", "Alan_Shepard", "Aktieselkab", "Southeast", "Collin", "Alan_Tudyk", "Johns", "Salem,_Oregon", "bagator", "144.7", "winners", "Greenvile", "Granola", "Austrlian", "mainland", "fifth", "Rasizade", "along", "Johns_Hopkins_University_Press", "Vila_Nova_Futebol_Clube", "Limmerick", "serve", "Diane_Duane", "Lord", "Richland", "Denzil_Antonio", "pounds", "patienti-2", "Antioch", "A_EPSTH_2nd_GROUP", "thought", "Aiport", "into", "or", "A.C._Lumezzane", "Tony_Tan", "Halls", "flavour", "AZAL", "house", "Gale", "Dale,_Wisconsin", "dictating", "co", "University_of_Texas_System", "\"H\u00fcseyin_B\u00fct\u00fcner_and_Hilmi_G\u00fcner\"", "earned", "Association_of_Public_and_Land-grant_Universities", "Aarhus_Airport", "Arnhem", "Tim", "where", "<http://www.ghampara.gov.lk/>", "\"13017.0\"(minutes)", "Philippine", "Team", "``", "Computer", "Bozo_the_Iron_Man", "Africa", "Peter", "Elliot_See", "Lohannis", "San_Francisco_Bay_Area", "frangipane", "produced", "Albuquerque", "stars", "enthnicities", "(Azerbaijan)", "Metap\u00e1n", "Seminary_Ridge", "primarily", "Hardcover", "Australians", "535", "Dail", "Amarillo", "Arist\u00f3teles_Sandoval", "Poland", "identifiers", "Bianca", "Commelinid", "BLT", "comics", "Denamrk", "winning", "local", "grenada", "Haarlemmermeer", "Tony", "Jalisco", "Claude_Bartolone", "Lake_Placid,_New_York", "Ethelwald", "journeal", "pedes", "25.2_(square_kilometres)", "\"Deceased\"", "Singaporean", "orders", "originates", "Polish_Academy_of_Sciences", "make", "Ranil", "whist", "sago", "Provincial", "killed", "Cornish_language", "Mah\u00e9", "512", "877.0", "desert", "Beverly", "occurred", "peda", "Shepards", "New_Jersey", "Desalegn", "\"Thomas_Pallesen\"", "Os", "Germans", "joined", "Arrabbiaita", "1_Decembrie_1918_University", "Acta_Palaeontologica_Polonica", "Borman", "280", "poultry", "accademia", "Eastern", "French_people", "patron", "Paul_Ryan", "Nasa", "Creek", "unreleated", "Moldoff", "Spain.The", "Amateurs", "Solanles", "Accademis", "lot", "palm", "2953", "Parane", "piloted", "Postmodern", "Britain", "John_Wiley_&_Sons", "LEngle", "u.s.", "Rodriquez", "City_Manager", "Asam", "Spallett", "258.2_(square_kilometres)", "flows", "Peanut", "Al_Asad_Airbase", "Wever", "upkeep", "ayem", "Accademia_di_Architettura_di_Mendrisio", "sizes", "poaceae", "Andrews,_Texas", "Igorot_people", "200", "Bhajji", "Herald", "Rico", "origintes", "bionico", "Asterix_(comicsCharacter)", "well-known", "ranking", "Mater", "ribbon", "Examiner", "University_of_Texas_at_Austin", "Qiu", "likes", "Alpharetta,_Georgia", "guanciale", "\"Kheria_Air_Force_Station\"", "476", "attached", "should", "Carles_Puigdemont", "Monroe", "Don_Guardian", "university", "Cottingham", "E-Book", "designed", "Musuem", "teat", "new", "specifically", "Eric_Flint", "\"Cleveland,_Ohio_44114\"", "U.S.", "\"Ahriahn\"", "\"NWC,_M.A._1957\"", "Ashgabat_International_Airport", "\"Haputale,_Sri_Lanka\"", "plack", "participated", "Virginia_DeMarce", "Lemon", "Christmas_pudding", "Castrovillari", "di", "Clacio", "AFAS_Stadion", "T", "Enda_Kenny", "Grouns", "Joko_Widodo", "Isidro", "do", "include", "Battlefields", "owning", "Arlington", "College_of_William_&_Mary", "Kuala", "Colmore", "Aguila", "Javenese", "light", "535.0", "classified", "Beach", "a.k.a", "Rupee", "Navajo", "Adofo", "PeterSt\u00f6ger", "prequel", "Asherton", "Tirstrup", "1411.0", "Indonesia", "sealevel", "Serie_D", "Pensylvania", "\"Indonesia_and_Malaysia\"", "Cleveland", "commonly", "run", "Purple", "75.324", "O'Neal", "American-born", "Cyrus", "Appleton.It", "studiies", "Airman", "17023", "rasher", "Attica,_Indiana", "Kupperberg", "T.S", "Inf", "Belgium", "Whitman", "(Greece)", "Mattarella", "Infantry", "Fenchurch", "Brazilians", "914.8_(inhabitants_per_square_kilometre)", "\"512\"", "Marsden", "Englush", "A", "Limerick", "Philippine_Spanish", "Arion_(comicsCharacter)", "600.0", "3300.0", "Horrigan", "\"388\"", "Batagor", "wisconsin", "Netherlands_national_football_team", "120770.0", "\"Associazione_Sportiva_Roma_S.p.A.\"", "\"Bimonthly\"", "A.C.Chievo", "Harrietstown", "\"Virginia_DeMarce_and_Eric_Flint\"", "systems", "Appletone", "ata", "Limerick_City_and_County_Council", "Sunmitra", "\"Onion,_garlic,_black_pepper,_chili\"", "Narenda", "507", "final", "120770.0_(square_metres)", "participating", "Vinoly", "House", "martyrs", "John_Roberts", "Ridge", "Anandiben", "Dan_Mishkin", "precede", "population", "helicopters", "Kendall", "120770", "Arabian", "occupied", "Dr.", "Cottage", "origins", "Airports_Authority_of_India", "48.0", "Publications", "tarts", "later", "Michigan", "whree", "amateur", "Tomatoes", "Sardar", "Bakewll", "ketchup", "peyney", "Architect", "ibn", "Vigor_Lamezia", "managing", "Lippincott_Williams_&_Wilkins", "3XN", "recipient", "Auron", "leads", "Manhattan", 