{"vocab": ["infantry", "legue", "spoken", "writer)", "523.9_(inhabitants_per_square_kilometre)", "A.T.", "death", "former", "Reith", "Monroe_Township,_Madison_County,_Indiana", "Dales", "had", "Richland", "punlished", "saw", "258.2", "flacons", "tomatoes", "icao", "Halim", "accompaniment", "Little_Chute,_Wisconsin", "passing", "Roman", "PDL", "Rasmussen", "Real_Madrid_C.F.", "75.324", "3453.0", "Andalusian", "i", "458", "sapindales", "work", "Mississippi", "appearance", "Massimo", "Universities", "headed", "havepatient-3", "\"Bimonthly\"", "Arhus", "L.Fenves", "Jersey.He", "sequeled", "dictating", "Ataturk", "Roger_McKenzie_(comic_book_writer)", "0.88", "factor", "Haarlemmermeer", "Susan", "Uttar_Pradesh", "Pa", "\"Nationwide_in_Singapore_and_Indonesia\"", "appears", "undergraduate", "469", "Vila_Nova_Futebol_Clube", "Maple_Ridge_Township,_Alpena_County,_Michigan", "Gale_Brewer", "isbn", "commemorates", "Deportiva", "Services", "theAdolfo", "Visayas", "The_Bodley_Head", "Acharaya", "\"SAGE_Publications_for_the_Samuel_Curtis_Johnson_Graduate_School_of_Management,_Cornell_University\"", "type", "Austin_Fernando", "Tait", "can", "enhance", "whree", "Mamnoon_Hussain", "following", "Associazione", "Logan", "682", "ASD", "published", "sppoken", "indiato", "region", "em", "Lamezia", "him", "\"0236-5294\"", "\"0269-9370\"", "I", "peter", "Battlefield", "Flowering", "Grantiville", "sports", "Coper", "Buffalo", "Counties", "\"-8\"", "8.0", "Accademia", "Zamboangan", "pedes", "Indonsia", "Bhajii", "LASK_Linz", "Pirate", "Lippincott", "1142,3", "1634:_The_Baltic_War", "17023", "Opelika", "loyal", "618", "he", "units", "most", "486.2", "while", "Wizards", "Worden", "Steuben_County,_Indiana", "Demark", "Sao", "Barak", "Haputhale", "Atlantic_City,_New_Jersey", "Bangalor", "\"Alkmaar_Zaanstreek\"", "discipline", "Cyril", "Su\u00e1rez", "augurated", "Bakewell_pudding", "minister", "74.33", "chilli", "leadership", "members", "Poales", "hall", "bean", "300_North_LaSalle", "Plack", "John_van_den_Brom", "Olympic_Stadium_(Athens)", "Tom_Tait", "Qiu", "item", "Australian", "Lira", "summit", "Asians", "Wiener", "Acehnese_people", "this", "Representatives", "Malaysian", "Monocotyledon", "science", "Hungarica", "fron", "Millar", "Ridge", "Lewis", "produced", "Vorw\u00e4rts", "bacon", "Condensed", "Debbie", "H", "Winnebago", "cakes", "coconut", "Ziaolong", "fried", "States.Its", "Weymouth", "van", "hotel", "Johannis", "Farrar,_Straus_and_Giroux", "Hero", "Lee_County,_Alabama", "lord", "Dane_Whitman_Black_Knight_(comicsCharacter)", "Steve", "number,patient-2", "2009", "Lahor", "Minangkabau_people", "(comic", "rewarded", "components", "fruits", "lqbal", "2014\u201315_A_EPSTH,_Greece", "Botta", "contains", "Penguin", "Cornell_University", "ace", "leader", "by", "N.J.", "Aaarhus", "Airbase", "Abilene,_Texas", "Technologial", "locatedd", "Boldrini", "ACM_Transactions_on_Information_Systems", "Abiba", "Armando", "\"Paris,_New_York_or_Hong_Kong\"", "Garnder", "Guadalajra", "Amharic", "Shepherd", "\"Gram_flour,_vegetables\"", "\"Bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"", "Amatricana", "astronaut", "served", "Bari", "Paran\u00e1", "Matgematica", "Battlefields", "rupiah", "United_States_House_of_Representatives", "Julian", "Azeribaijan", "A.S.D._Licata_1931", "Lord", "Italian_meal_structure", "Indiana", "\"Lega_Pro/A\"", "titled", "likes", "\"0025-5858\"", "attack", "Cookies", "DeKalb_County,_Georgia", "interestingly", "pastry-based", "Kingdom_of_France", "47290", "should", "explosion", "Divisi\u00f3n", "Spain.It", "follows", "Ellington,_Wisconsin", "designation", "Akrons", "Public", "recruited", "highly", "Baths", "Atalanta", "White_rice", "Institude", "average", "\"Virginia_DeMarce_and_Eric_Flint\"", "_", "Desteapta", "there", "Pedas", "\"14L/32R\"", "A.S.", "546", "legislative", "dem", "\"0-7156-3648-0\"", "currecncy", "museum", "Beefkway", "shiitake", "\"1174\"", "1FC", "1.7_(square_kilometres)", "Netherland", "English-language", "Gustavson", "FK_Austria_Wien", "Kotte", "Aerbaijan", "Frank", "Alpharetta,_Georgia", "\"ATISET\"", "1634:_The_Galileo_Affair", "Condensed_milk", "Wolf", "2003.0", "aired", "Balder", "28.0_(metres)", "Lohannis", "Conservative_Party_(UK)", "\"7/25\"", "\u0130zmir", "Lincoln,_Nebraska", "technical", "squeezed", "Aldernay", "Tom", "sausages", "Shuvalan", "staff", "basil", "Faber", "18.00", "governing", "sause", "varieties", "Andrews_County,_Texas", "131.6", "China", "pf", "makes", "Redefine", "76798317", "sanwich", "turkish", "pudding", "rutaceae", "recipes", "Romance", "\"03/21\"", "Amercian", "authority", "College_of_William_&_Mary", "doctorate", "form", "Carrrol", "His", "neighboring", "\"MAT\"", "speaker", "Schultz", "headquarters", "Summit", "258.2_(square_kilometres)", "Teow", "Igoro", "Iohannisas", "York", "Kerala", "Bianca_Castafiore", "variation", "\"Hugh_Hazzard\"", "Jong", "third", "A.F.C.", "Robert_Eenhoorn", "Brutalist_architecture", "Japanese_people", "Pork_belly", "1_Decembrie_1918_University", "bhajis", "Adolfo", "\"Verona,_Italy\"", "Polinica", "Anne", "Razak", "district", "apollo", "sponge", "Philippe", "hungar", "inabitated", "Virginia_DeMarce", "depicting", "783.1", "Grey", "Way", "1635:", "McKenzie", "\"Vincent_H._Crespi,_Bernard_S._Gerstman,_A.T._Charlie_Johnson,_Masaaki_Tanaka,_Enge_G._Wang\"", "2014\u201315_Lega_Pro", "J._V._Jones", "Indian_people", "championship", "Cameron", "Fall_Creek_Township,_Madison_County,_Indiana", "Porius", "frenchman", "Lam", "\"1980-04-23\"", "Ampara", "Baku_Turkish_Martyrs_Memorial", "borders", "Shehbaz_Sharif", "Ulia", "current", "Keystone", "dish", "inaugrated", "1533.0", "30g", "stretching", "Birr", "Poaceae", "Agra_Airport", "Congress", "isnn", "hardcovered", "Sweet", "straweberries", "County", "Akita,_Akita", "Sesame", "Sunmitra", "Springfield,_Illinois", "Maiden", "Addis_Ababa_City_Hall", "pound", "carbohydrate", "1200_(square_metres)", "real", "NV", "turn", "Mumbai", "Scott", "Greek_language", "fans", "(architect)", "Hall", "2014\u201315_Topklasse", "ata", "i\u0307zmir", "Tom_Lyle", "theApollo", "1960", "Valis", "\"Kellamergh_Park\"", "English", "involved", "roots", "1299.0", "Benitoite", "official)", "Avenure", "A.\u015e.", "Duncan_Rouleau", "fillings", "Jacob_Bundsgaard", "Kempe", "Stoger", "Postmodern_architecture", "Phillippines", "majority", "S", "Aguila", "Colmore_Row", "Singaporean", "Shehbaz", "Cook_County,_Illinois", "Carroll_County,_Maryland", "USAF", "0.54_(square_kilometres)", "Footballer", "Criona", "austin", "Gettysbury", "Campeonato", "hometown", "Artur_Rasizade", "Salem", "Sandesh_(confectionery)", "peer", "Alcharya", "\"KACY\"", "Inf", "St._Louis", "National_League_North", "Pudding", "Stanford_University", "\"Ajo_blanco\"", "famous", "30843.8", "mostly", "Wheeer", "Grantville", "Bataks", "belongs", "Sarvapalli", "Marriott", "Garcy", "key", "Magistrates", "placed", "Michigan", "Cephalopod_ink", "south-east", "Torino", "machinery", "SC_Wiener_Neustadt", "Maiden_Castle_(novel)", "Dillin", "Ardmore", "wasp", "84.0", "important", "Hopsital", "Garth_Nix", "recipient", "490.9", "occupies", "Wilson", "159", "numerous", "\"Fish_cooked_in_sour_and_hot_sauce\"", "2014-2015", "Matteo", "Grasso", "Severed", "Richard", "Steyr", "Development", "bombing", "2746.66", "carriers", "traditional", "1963", "President_of_the_United_States", "\"Retired\"", "gram", "Afonsa", "Jufus", "Akita_Prefecture", "1200", "bridge-1which", "Taylor", "Damon_Wayans,_Jr.", "educational", "\"15/33\"", "National_Assembly_(Azerbaijan)", "Academic", "crewed", "tarts", "finch", "\"Aarhus,_Denmark\"", "sandwiches", "alma", "publshed", "Harcourt_(publisher)", "Apple", "orange", "Atlantic_County,_New_Jersey", "player", "appointed", "\"Breaz_Valer_Daniel\"", "body", "Alkmaair", "Turkish_lira", "recently", "Adams", "Binigrit", "23.0", "media", "Variations", "IIocano", "format", "Association_of_Public_and_Land-grant_Universities", "Mason_School_of_Business", "culture", "Arrabbiata", "Little", "later", "A.\u015e", "Amsterdam_Airport_Schiphol", "Bolatinsky", "Lockheed", "2012", "entitled", "North_West_Counties_Football_League", "Calero", "gem", "\"1.337\"", "invaded", "Education", "styled", "Dick", "Glastonbury", "Sara", "Lokke", "Pure_mathematics", "Associatian", "Gujarat", "Grand_Chute,_Wisconsin", "indonesian", "Laura", "New_York", "Calcio", "Barrow_A.F.C.", "Bhajjis", "Helmut", "id", "Seminary_Ridge", "awards", "Baltic", "Topklasse", "philippines", "Georges", "Albany", "S\u00e9rie", "Black_Pirate", "per", "\"Arts_and_Crafts_Movement_and_American_craftsman_Bungalows\"", "Mah\u00e9", "Celery", "Accedemia", "African", "aboce", "locale", "creator", "Buscema", "Addiction", "league", "Asser_Levy_Public_Baths", "full", "AWH_Engineering_College", "Atlantic_City_International_Airport", "Shortcrust_pastry", "12", "journal", "ia", "Genada", "abbreviates", "Amariciana", "Bill_Oddie", "Kaminis", "pedas", "Alcatraz_Versus_the_Evil_Librarians", "nationwide", "counties", "Rice", "Airpori", "cottage", "Genoa", "In", "antioquia", "Turkmenbasi", "Desteapta-te", "even", "Najib_Razak", "called", "(ethnic", "Vinoly", "Tsipras", "few", "Marc", "Panama", "Federal_Chancellor_of_Switzerland", "areas", "\"1_June_2009\"", "346.0", "\"Singapore_and_Indonesia\"", "seat", "mainly", "Abilene_Regional_Airport", "Tejano", "creating", "originates", "MarcAntonio", "609", "emperor", "department", "floors", "1964", "Carrie", "102372", "\"18C/36C_Zwanenburgbaan\"", "Aplena", "Ethipoia", "head", "books", "Ataruk", "Potter_County,_Texas", "Oil", "attends", "worth", "meal", "1985", "Patrick", "originiates", "\"233\"", "Fighting", "TX", "MacDonald", "Parliament_of_Catalonia", "te", "1.8", "A.C.Cesena", "Isabelle", "condensed", "\"AIT\"", "Seagle", "-", "Beverly", "st.", "Chorizo", "Diane", "outer", "ANders", "Erie_County,_New_York", "Bingnit", "employs", "academic", "Licita", "Irlam_Town_F.C.", "Bodley", "Insitute", "metro", "\"In_Soldevanahalli,_Acharya_Dr._Sarvapalli_Radhakrishnan_Road,_Hessarghatta_Main_Road,_Bangalore_\u2013_560090.\"", "Hercules", "III", "Vi\u00f1oly", "Tar\u014d", "height", "neighbor", "CEPT", "Bolt", "Herald", "Putrajaya", "Madeleine_LEngle", "Adisham_Hall", "mix", "\"18L/36R_Aalsmeerbaan\"", "hired", "\"Edwin_E._Aldrin,_Jr.\"", "Some", "\"1046-8188\"", "AZAL_Arena", "Portugal", "area", "site", "\"Jon_Valor\"", "Regional", "when", "Alcobendas", "Malatu", "bt", "Gordon", "Cullins", "Lunada", "Arist\u00f3teles", "Lee", "i.d.", "Greeks", "added", "Bone", "IT", "led", "order", "until", "New_Mexico_Senate", "\"Madrid,_Paracuellos_de_Jarama,_San_Sebasti\u00e1n_de_los_Reyes_and_Alcobendas\"", "Sch\u00f6neiche", "Big_12_Conference", "Paz", "200_Public_Square", "frangipane", "\"13/31\"", "genus", "Alfred", "Lockheed_C-130_Hercules", "Alianza_F.C.", "\u00c9ireann", "Fylde", "Toekomst", "&", "Collin_County,_Texas", "snack", "predecessor", "Ajoblanco", "confection", "Greenvile", "Almonds", "two", "1929", "Alaska", "Organisation", "environs", "3.", "rock", "e-book", "spend", "Dave_Challinor", "publisher", "G.", "Indians", "Hotel", "Force", "Technolgoy", "Chinatown", "Javenese", "States)", "Visvesvaraya_Technological_University", "Renzi", "Max", "Susana_D\u00edaz", "144.7_(square_kilometres)", "we", "1104.1_(inhabitants_per_square_kilometre)", "firm", "banana", "Denzil", "abiliene", "Tacoma,_Washington", "di", "Monarchy_of_Denmark", "Vajubhai_Vala", "Province", "Sapindales", "up", "mayor", "Salle", "Advances", "preparation", "Vietnamese", "pages", "person", "commemorated", "studying", "David", "1080", "Brutalist", "champions", "\"Nationwide,_also_can_be_found_in_Malaysia_and_Singapore\"", "decesead", "Democratic_Party_(United_States)", "Est\u00e1dio_Municipal_Coaracy_da_Mata_Fonseca", "A_Long_Long_Way", "amongst", "Leipzig", "Ren\u00e9_Goscinny", "Johan", "leased", "southeast", "Xialong", "Tamil_language", "Transportation", "British_Arabs", "County_Limerick", "Italy.Italians", "57059226", "Department", "Democrats", "Cottage_cheese", "Canyon,_Texas", "II", "season", "\"Aurakles\"", "runaway", "United_States_Ambassador_to_Norway", "Rupee", "1", "Accademia_di_Architettura_di_Mendrisio", "people", "Mathematics", "\"Bacon,sausage\"", "Schiphol", "Mishkin", "Character", "Infantry", "broadcasted", "looking", "Robinson", "university", "black", "Crafts", "G\u00fcner", "S.S.", "Globemaster", "\"Meringue,_ice_cream,_sponge_cake_or_Christmas_pudding\"", "Puigdmont", "Chesterfield_F.C.", "Aktieselskab", "locacted", "significant", "sequels", "Robert_A._Heinlein", "Garth", "INfantino", "predominently", "location", "Lemons", "Fr.ank", "International_Tennis_Federation", "Paul_Gustavson", "347.1", "Superleague_Greece", "4.8", "Arrondissement", "peyney", "Gettysburg", "94509", "Kark", "Derbyshire_Dales", "Page", "Examiner", "politican", "doctoral", "give", "Dutch_language", "Akita", "\"STV\"", "Fantasy", "Alexander_L._Wolf", "Ahmet_Davuto\u011flu", "g", "Larcher", "Amazing", "Kluwe", "Reps", "her", "lloilo", "Dave", "Honey", "English_language", "feet", "Marriot", "RB", "washington", "bhajji", "French", "designers", "B", "Huiberts", "Ximo_Puig", "Bandeja_paisa", "Mata", "46451790", "Canonica", "grenada", "Cook", "Banglaore", "Den", "bakewall", "veteran", "\"Nurturing_Excellence\"", "Palace", "82.8", "Casillas", "Lankan", "896.0", "California_State_Legislature", "republic", "falls", "Ilocano", "Mayors_of_Atlantic_City,_New_Jersey", "boasts", "Essex_County,_New_York", "Faroese", "disease", "demographic", "measuring", "Berliner", "Brazilian", "Walt_Simonson", "Puerto", "\"Print\"", "Vincent-St", "know", "Lock", "Williams", "Alabama", "F.", "employee", "Angola", "Aklmaar", "+", "(politician)", "Indonesia.They", "Arrondissement_of_Antwerp", "Catalonia", "malaysia", "chair", "Sumatran", "Brom", "\"June_1981\"", "Bakewell_tart", "south", "kwat", "last", "2014\u201315_Serie_A", "level", "Dimmit_County,_Texas", "Salvadoran", "Warsaw", "Lars", "M.A", "Harry", "De_Graafschap", "A.", "\"8820.0\"(minutes)", "retired", "compete", "aus", "\"Universitas_Apulensis\"", "significance", "U.S.A", "worked", "religion", "additionally", "adviser", "Favoritner", "Loyal", "abbreviatedform", "side", "Chciago", "121.92", "so", "Claude", "4.14", "jamin", "Austin,_Texas", "Gates", "Allama_Iqbal_International_Airport", "kilometer", "\"18R/36L_Polderbaan\"", "Franklin", "Icolo", "2014\u201315_Bundesliga", "Lewis_Nockalls_Cottingham", "ethic", "Nebraska", "Pictures", "School_of_Business_and_Social_Sciences_at_the_Aarhus_University", "Trenton,_New_Jersey", "2900.0", "Shinz\u014d", "Sri_Lanka", "membership", "Conejo", "T.S", "used", "French_people", "Igorot", "Ben", "befor", "Port", "Moran", "Randall", "isT", "New_Hampshire", "varation", "Beek", "R.S.C", "Kidney", "Garrett", "Greenville,_Wisconsin", "Charlie", "distinguished", "commenced", "Dad", "Rosaceae", "\"Wiley-Blackwell_on_behalf_of_the_Society_for_the_Study_of_Addiction\"", "Shiitake", "Len", "i.d", "Owen_Glendower_(novel)", "Filipinos_in_Japan", "Tudor", "Cottage", "Belgiun", "liking", "Kirby", "largest", "hosts", "coming", "roughly", "Hartel", "Dh\u00e1laigh", "Dougherty_County,_Georgia", "host", "amateur", "too.the", "kilometre", "Akron,_Ohio", "eissn", "Cr\u00edona_N\u00ed_Dh\u00e1laigh", "Cubanelle", "Alpena,_Michigan", "Arabs", "69618", "Serie", "Telanga", "sauce", "typical", "AFC_Ajax_N.V.", "indigenes", "operators", "11_Diagonal_Street", "Neustadt", "Ethiopia", "precedence", "The_Fylde", "Afonso", "D\u00e1il", "rectore", "rector", "268.0", "\"hot\"", "Esadii", "square", "Hailemariam_Desalegn", "including", "\"Lambien\"", "inauguration", "Aristoteles", "Amman", "named", "\"12R/30L\"", "Jhon", "1510.0", "Pfk", "specifically", "nation", "Lockheed_AC-130", "alaska", "A_Fortress_of_Grey_Ice", "adding", "authors", "publish", "follow", "franginpane", "Albilene", "Club_sandwich", "Carpi", "60040714", "Cluade", "AI", "\"American_Defense_Service_ribbon.svg\"", "Negre", "18.0_g", "united", "same", "Region", "Wellington", "construction", "Technology", "Jon", "ares", "auron", "inclusdes", "2011_PDL_season", "at", "island", "edition", "250_Delaware_Avenue", "Vajubhai", "Noodles", "Their", "A.S.D.", "gave", "male", "baths", "Dimitea", "ribbon", "Lake", "Social", "Machinery", "Asterix_(comicsCharacter)", "Antioch,_California", "It", "often", "Inkpot", "leve", "HQ", "alter", "Piero", "comics", "begre", "Flemish_Region", "representative", "Ben_Urich", "Grasson", "agra", "'s", "A.E", "Paran\u00e1_(state)", "Maple", "J.P.", "Izmi", "Lohore", "operations", "Icole", "\"110_million_(dollars)\"", "Rodriquez", "Istanbul", "Senator", "\"1473-5571\"", "owning", "Ticino", "1910", "monarch", "the", "Washington", "about", "Medicine", "Cumberland", "ft", "cream", "arena", "Bakes", "source", "organised", "genre", "368.65_(inhabitants_per_square_kilometre)", "Asam_pedas", "ice", "do", "Jalisco", "Appleton", "Igorot_people", "Kendall_County,_Texas", "140.8_(square_kilometres)", "Kong-born", "Vietnamese_people_in_Japan", "abreviated", "laurales", "Stephen", "Dave_Laughlin", "G", "opp", "publishes", "rivers", "approximately", "686.0", "(Athens)", "prominent", "Antooquia", "Annie", "Sioay", "SqKm", "strong", "Evil", "level.agent-1", "worker", "62.0", "E", "B.", "JV", "Potter", "Felipe", "\"1932-07-27\"", "Shirley", "Jinnah", "FSV_Zwickau", "edger", "J", "DC", "2014\u201315_Eredivisie", "Information", "Paisa", "Dutch", "\"12/30\"", "affiliation", "Hook_em_(mascot)", "\"Asphalt/Concrete\"", "755.3", "3400.0", "\"Warm_(freshly_baked)_or_cold\"", "\"Associazione_Sportiva\"", "K\u00f6ln", "2953", "United", "Asian", "Pro", "managerof", "\"978-1-4165-4253-7\"", "Chief", "Jos\u00e9", "Garard", "FK", "grant", "Pro/A", "noodles", "trained", "Warton", "JP", "South_Region,_Brazil", "posgraduayed", "Barcelona", "Madeleine", "Studios", "president", "stone", "New_Jersey", "popular", "Puigdemont", "Institue", "missiles", "Sportpark_De_Toekomst", "Giorgos", "federal", "Joko_Widodo", "Drag", "patry", "whos", "Newark,_New_Jersey", "Bury", "denonym", "490.9_(square_kilometres)", "Gary", "Simon_&_Schuster", "746.0", "Alcatrz", "Atat\u00fcrk", "Libraries", "Bakewell", "linked", "serving", "Eehoorn", "radio", "art", "studies", "unreleated", "tart", "strip", "Volunteer", "Arem-arem", "Arts", "Gettsysburg", "\"120_million_(Australian_dollars)\"", "2014.0", "Chieti", "u.s.", "graduate", "style", "B_postcode_area", "Astronaut", "Land", "similar", "Paisa_Region", "\"1.524\"", "poales", "1936", "/", "New_Mexico", "Rasizade", "monument", "1969", "Big", "Parliment", "Horrigan", "Mexican_Spanish", "like", "Washington,_D.C.", "Indonesian_rupiah", "Airlines.The", "featured", "Johannesburg", "Pleasant", "negre", "Rome", "Marousi", "Italy_national_football_team", "Grand", "13123", "Springer", "Buxton", "looked", "Arbor", "ranking", "category", "back", "Dunn", "Vitsse", "greece", "C.F.C.", "3", "not", "Harvard_University", "Outgamie", "1933", "Ohio", "Pakora", "Shrimp", "does", "Colombain", "State", "Paul_Ryan", "fifth", "Mahmood", "indian", "KV_Mechelen", "example", "FOrce", "Charles_Elkin_Mathews", "Romanesque", "D.C", "Qaraba\u011f_FK", "Lansing", "Prokopis", "3678", "Mamnoon", "1142.3", "Sumitra_Mahajan", "Sports", "Kedah", "Sousa", "numberr", "3XN", "superhero", "Frederick,_Maryland", "Alexander", "populated", "sport", "Flint", "Grant", "vincent-st", "Coaracy", "\"Benjamin_Urich\"", "Ababa", "\"Rutland_Arms,_Bakewell,_in_1820\"", "facts", "Dillian", "commanded", "and", "Schoneiche", "Chelsea", "Genoa_C.F.C.", "supported", "Fox", "aircarft", "Verona", "2215.0", "Erie", "Christmas", "Laurales", "Area", "Elkin", "Chili", "1580.7", "Sadiq", "(Greece)", "Indonesia", "mascot", "broadcasts", "teat", "ranked", "Administrative", "Geering", "alternative", "administrative", "anders", "house", "origins", "Apostle", "Cannon", "4.8_g", "Chancellor", "Contributing", "sweet", "high", "Saranac", "ADO_Den_Haag", "needed", "vice", "Postmodern", "just", "Native_Americans_in_the_United_States", "Mattarella", "Pakistan_Civil_Aviation_Authority", "Singapore", "First_Vienna_FC", "Shortcrust", "ledaer", "joining", "chicken", "Italy.Its", "R.S.C.", "Vance", "flemish", "\"ABI\"", "Florentina", "Wizard", "Zaheer", "Shiraf", "Charles_Michel", "Nova", "Banana_leaf", "Asherton,_Texas", "large", "Englush", "transport", "citrus", "Saranac_Lake,_New_York", "Lars_L\u00f8kke_Rasmussen", "School", "surface", "Vala", "Countyof", "Hong", "mars", "Building", "Jr.", "Asad", "Belguim", "Charles", "obviously", "Test", "butty", "maryland", "chocolate", "Peoples", "N.J", "kilometre)", "Eisner_Award", "cuttlefish", "y", "347.1_(square_kilometres)", "258.3", "Cattalonia", "persea", "responsible", "Olympia", "Vajubnai", "stint", "Navajo_language", "William", "Jusuf_Kalla", "Futebol", "condiment.The", "predominant", "Covington,_Indiana", "Flowering_plant", "apium", "Awadh", "company", "Motion", "muffin", "Brandon_Sanderson", "s", "chairman", "Harcourt", "establishment", "Alexandria,_Indiana", "\"Ralph_Payne\"", "\"UT_Austin,_B.S._1955\"", "Regionalliga", "39371", "Italians", "javanese", "Belgium", "follow-up", "bridge-2", "wonder", "World", "incidentally", "D.C.", "english", "AC", "admin", "EPSTH", "inhabited", "background", "serverd", "Linz", "Warton,_Fylde", "sesame", "Forces", "spending", "Tudyk", "Milionis", "Debbie_Wasserman_Schultz", "1999", "30.0", "Haider_al-Abadi", "Outagamie_County,_Wisconsin", "origintes", "507", "6,81", "1.0", "Road", "Robur", "Georgian", "airbas", "Aiport", "Dilts", "2014-15", "Eberhard", "varient", "\"1973\"", "Mahajan", "Chievo", "Simon", "1983", "1923", "16.55_(square_kilometres)", "Emanuel", "General", "911.0", "branch", "C17", "306.0", "student", "The_Arrow_(comicsCharacter)", "United_Kingdom", "Achaya", "Tayler", "Inter_Milan", "Guadalaraja", "Calio", "Nix", "iraq", "fictional", "starred", "N\u00ed", "FC_Admira_Wacker_M\u00f6dling", "Cowper", "RAM", "Adrmore", "Germans", "Modi", "Jack_Kirby", "devoted", "comprised", "kinds", "Brithish", "banyumasan", "Gray", "airlines", "achieved", "long", ",103", "baked", "\"Bronze\"", "Spata", "lived", "Sri_Lankan_rupee", "VI", "Madum", "Peter_Laird", "American_Institute_of_Physics", "Asilomar_State_Beach", "veterans", "Spanish_language", "Community_of_Madrid", "then", "250", "AnnArbor", "Rahm", "Adaba", "eaten", "50000", "sandwich", "'", "Haputalethe", "Amatriciana_sauce", "joined", "1818.0", "numbere", "Atlanta_City_Council", "David_Cameron", ".88", "barm", "bypatient-1", "Alianza", "Big_Hero_6_(film)", "asam", "lead", "Broadcasting_House", "Al-Asad", "DuPage", "cob", "war", "Antwerp_International_Airport", "Atlantic", "\"Abh._Math._Semin._Univ._Hambg.\"", "6.81_(square_kilometres)", "Magdeburgs", "Tony", "will", "Harry_Sahle", "Italian_language", "\"1700\"", "Lemon", "Addiction_(journal)", "Auburn,_Alabama", "Netherlands", "Colombian_cuisine", "piloted", "A.F.C._Fylde", "daughter", "resides", "fourth", "\"1-56947-301-3\"", "Fiorentia", "25", "abbr", "short", "natives", "administrated", "things", "Glen_Ridge,_New_Jersey", "Irish_people", "Kong", "\"Aarhus_Lufthavn_A/S\"", "Stern", "Abhandlungen_aus_dem_Mathematischen_Seminar_der_Universit\u00e4t_Hamburg", "Paleobiology", "Eagle_Award_(comics)", "Palsa", "navy", "Rafique", "Du", "Operating", "Felipe_VI_of_Spain", "if", "Heinlin", "common", "C.D._FAS", "ll", "\"Isidro_Metap\u00e1n\"", "Jayawardenepura", "built", "`", "poultry", "Minicipal", "component", "Hays_County,_Texas", "participated", "Kesel", "categorization", "Parana.It", "\"T\u00fcrk_\u015eehitleri_An\u0131t\u0131\"", "between", "Scott_Adsit", "River", "817", "Falluja", "Steven", "Zaragoza", "Amazing-Man_(comicsCharacter)", "Ethiopian", "Alcobenda", "has", "mexico", "United_States_Congress", "\"16/34\"", "Pavlopoulos", "Sportiva", "squid", "term", "olive", "George_Brenner", "novel", "Metropolitan", "Arts_and_Crafts_movement", "Basko", "\"75.0_million_(dollars)\"", "\"Associazione_Calcio_Lumezzane_SpA\"", "Airort", "Jakarta", "hails", "\"Main_course\"", "211", "\"Balder_Odinson\"", "Tor", "Pierce", "\"Ahriahn\"", "Adofo", "f.c.", "ataturk", "Cr\u00edona", "services", "Distract", "did", "de", "Halton", "Al-Tazaddum", "management", "ebook", "\"248\"", "since", "wherre", "Wolters_Kluwer", "Najib", "grounded", "community", "D\u00edaz", "fruit", "Stadio_Pietro_Barbetti", "passed", "honey", "invented", "book", "\"Kelvin_Mao\"", "SS", "Richardson", "5", "Pubic", "aka", "variations", "latun", "attend", "Dianne", "sits", "Albert", "held", "734", "Robert", "alumni", "Arrabbiaita", "Babelsberg", "simply", "\"04/22_Oostbaan\"", "impact", "lll", "President", "Bionico", "535.0", "Aethelwald", "usa", "purple", "Quarterly", "balgalore", "White_Americans", "2014\u201315_Football_Conference", "Sportpark", "Sandash", "(comics)", "Swiss_Psalm", "falling", "Koreans", "Labour_Party_(UK)", "Maya_Rudolph", "VIcenza", "precede", "NewJersey", "Asilmar", "flew", "related", "Indonesiam", "Adare_Manor", "valencia", "Bianco", "collection", "0.54", "oregano", "Dynamics", "973.0", "officially", "Kupperberg", "metropolitan", "1634", "Schneider-Amman", "Carrarese_Calcio", "\"09/27_Buitenveldertbaan\"", "Turkmenbashi_International_Airport", "\"10L/28R\"", "Johnsonis", "Universitie", "alternatives", "librarians", "aircraft", "\"1978\"", "17th", "Blackpool_F.C.", "\"14/32\"", "1961", "3500.0", "Solanaceae", "Parker", "Secret", "\"Pennsylvania\"", "loc", "clubs", "Asser", "figher", "fantasy", "Barajas", "figter", "Julius", "abbreviated", "23rd", "765", "Chinese_Filipino", "Faroese_language", "Tapioca", "traditonal", "opened", "\"09R/27L\"", "Houston", "wrote", "population", "AX", "144.7", "1976", "Machine", "dishes", "Laura_Boldrini", "join", "Cuyahoga", "grounds", "Ex-A", "ex", "Eastman", "their", "near", "3990", "Padang", "L", "San_Sebasti\u00e1n_de_los_Reyes", "\"ACM_Trans._Inf._Syst.\"", "birth", "ardmore", "homes", "900.0", "Kate_Hardie", "Scriveners", "Auburn", "Boer", "codes", "variant", "Buzz_Aldrin", "architecct", "decembrie", "Gufa", "Radio", "Mendoza", "away", "Bethesda", "Paulo", "offer", "Ashgabat", "A.C._Chievo_Verona", "Westminster", "poaceas", "Lega", "T.", "rules", "Qarabag", "Bolf", "municipal", "Alan_Tudyk", "creater", "\"AAIDBI\"", "affliate", "Carmine", "Rouleeau", "celery", "Condiment", "parent", "G\u00e9rard_Larcher", "comic", "1932", "Port_Authority_of_New_York_and_New_Jersey", "callled", "The", "Ayam", "neighbours", "international", "A.S.Gubbio", "Baymax", "Collin", "al", "Akiita", "avocado", "\"SLK\"", "pepper", "Icewas", "N.V", "attendance", "1099.0", "1421.2", "Telagana", "DeKalb", "Barbetti", "mater", "McLoughlin", "Anaheim", "names", "east", "previously", "ingredents", "Rochdale", "Borrman", "Gordon_Marsden", "733.0", "government", "landmarks", "Manhatten", "Silvano", "French_language", "series", "2939", "S.S._Robur_Siena", "Johnson", "Language", "respectively", "bengo", "America", "Egg", "lost", "Rouleau", "2014\u201315_Azerbaijan_Premier_League", "Comic", "Giroux", "TV", "\"2/20\"", "Visvesaraya", "A", "teow", "ChievoVerona", "Voluntary", "Javanese", "T._S._Thakur", "dales", "Binignit", "withreference", "Aktielskab", "concerns", "compliment", "1925", "There", "Curitaba", "parented", "version", "2194.0", "Architect", "sauce.It", "total", "214.0", "Arlington,_Texas", "Al-Taqaddum_Air_Base", "John_Clancy_(Labour_politician)", "Anderson", "Ethopia", "would", "Tomato", "smashed", "owed", "outlook", "Orange_County,_California", "Washtenaw", "Ethelwald", "Gene", "spain", "containing", "La_Paz,_Iloilo_City", "plance", "Danish", "Phillipines", "F.C._Bari_1908", "architecture", "arrabbiata", "972", "Science+Business", "turkey", "crisis", "Kuala_Lumpur", "belly", "lemon", "Charile", "Haider", "zealand", "Cauliflower", "from", "Puerto_Ricans", "deploy", "Koreans_in_Japan", "Head", "Biden", "1299.0_(inhabitants_per_square_kilometre)", "R.S.C._Anderlecht", "manager", "metres)", "Schuster", "Allam", "Frenchman", "Airports", "takes", "1957", "reside", "63", "NASA-operated", "Number", "1988", "\"Thomas_Pallesen\"", "lenght", "Association_for_Computing_Machinery", "Frangipane", "Massimo_Drago", "States", "rents", "Mexico", "Carpi_F.C._1909", "Iohannis", "Enda_Kenny", "hq", "available", "Julia", "started", "Fenvas", "shows", "Chocolate", "S.S.D", "Town", "eceived", "Gujurat", "C.F.", "Craftsman", "featuring", "\"978-0-15-204770-2\"", "Brazilians", "Javanese_people", "website", "U.S._Route_83", "recipe", "which", "Blackwell", "Dublin", "\"Maryland\"", "Al", "Hungar", "Brooke-Tayler", "coloured", "39500.0_(square_metres)", "SC", "founding", "Appleton,_Wisconsin", "Sumitra", "(municipal", "Canyon", "Colton", "showed", "2439.0", "Conservative", "airbase", "metes", "Nikos_Voutsis", "based", "535", "Island", "queen", "Jens", "Land-grant", "Amdavad", "foundered", "politicians", "almonds", "Philippine_English", "Newark", "1461102", "Cantania", "Row", "\"1933-10-17\"", "Cornwell", "\"2009-10-02\"", "contain", "Fenchurch", "Schneider-Ammann", "Bill_Marriott", "Authority", "Vienna", ".", "Jako", "Sciences", "pennsylvania", "stars", "DeadMan", "monarchy", "locals", "Malay_cuisine", "Carroll", "Asherton", "Virginia", "Fried_egg", "Hearst_Castle", "Javan", "Natives", "Nola", "hardback", "Barny", "Ram", "attending", "Southeastern", "23", "Monacacy", "Portuguese", "Halls", "A.C", "Malays", "John", "relgiion", "Paperback", "Airpoty", "hero", "Granola", "white", "established", "Gazettes", "italy", "Irlam", "attached", "C.D._\u00c1guila", "calls", "Saint", "Manhattern", "S\u00e3o_Jos\u00e9_dos_Pinhais", "Karantake", "27250", "Cornell", "politician", "Garret", "Juventus_F.C.", "\"Concert_and_events_venue\"", "runwiay", "credit", "240", "1987", "50", "shortbread", "publication", "fortress", "James_Pain", "finished", "265.0", "making", "AFAS", "Voutis", "Kendall", "Giorgos_Kaminis", "Abdul", "unrelatedly", "Marsden", "said", "Pacific", "Willian", "Britain", "Shepards", "Macmillan_Publishers", "\"January_2009\"", "Indianapolis", "ew", "Netherlands_national_football_team", "3000", "india", "Apotle", "1.0_(square_kilometres)", "Maccabi_Tel_Aviv_F.C.", "MIT", "N.Y", "DeMarce", "Culins", "Republic", "Anandiben_Patel", "Instutute", "SV_Germania_Sch\u00f6neiche", "Standard_Chinese", "Christian", ",", "despite", "Pacific_Grove,_California", "beginning", "hone", "Dan_Mishkin", "ha", "kerala", "Castle", "fighting", "Contributing_property", "flavour", "bakewell", "\"Bo_Bibbowski\"", "lot", "737", "Madison", "historic", "editor", "Pilot", "John_S\u00e1nchez", "locates", "Halimah", "Enduring", "ruway", "1911", "Blackburn_Rovers_F.C.", "Fountain_County,_Indiana", "Bras\u00edlia", "Favoritner_AC", "Georgetown", "hailing", "registered", "texans", "ACM", "Britian", "Alexis_Tsipras", "Izmur", "Cakes", "living", "Ohia", "Civil_Aviation_Authority_of_New_Zealand", "percentage", "Austin", "coccer", "Jersey", "Rebellions", "Rajwana", "Berlin", "\"Mark_Desmond\"", "surfaced", "Mason", "North", "citizens", "1995", "Adirondack", "time", "\"06/24_Kaagbaan\"", "longest", "Appleton_International_Airport", "districts", "Rolando", "\"Shuvalan,_Baku,_Azerbaijan\"", "major", "Ayam_penyet", "Stated", "Blackpool", "christmas", "covers", "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"", "Airpot", "FSV", "Frederick", "Ann", "\"1932-03-15\"", "palm", "\"AMAHE9\"", "Sahle", "Brandon", "Harbour", "Botto", "began", "conceived", "Johann", "Voutsis", "founder", "final", "Tim", "344.9_(square_kilometres)", "locationa", "danish", "AZAL", "Iqbal", "Accademis", "Rock_(geology)", "\"Squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal", "Winckler", "Herg\u00e9", "original", "Beoing", "widely", "Apollo_12", "524.5", "dessert", "granted", "AIP_Advances", "always", "resulted", "Aviv", "distributed", "Swiss", "Louis", "patron", "govern", "\"Warton,_Fylde,_Lancashire\"", "Ellit", "Cooking", "Romanian", "Angola,_Indiana", "1480153", "\"Dr._G._P._Prabhukumar\"", "Livorno", "editors", "Andrew_Mitchell", "deserts", "years", "nice", "Turkmenistan_Airlines", "4100.0", "comprise", "Francis_G._Slay", "Airpor", "positioned", "Ajax_Youth_Academy", "abbreivated", "11th_Mississippi_Infantry_Monument", "Inter", "achievements", "Locheed", "build", "4.14_(square_kilometres)", "\"1966-02-28\"", "snacks", "President_of_Turkey", "focussed", "jurisdiction", "Brown_sauce", "press", "703.95", "\"0-374-26131-8\"", "in", "U.", "taro", "Jes\u00fas", "eat", "Decembrie", "1580.7_(inhabitants_per_square_kilometre)", "tomato", "Amarillo,_Texas", "3Arena", "\"52.0\"(minutes)", "F.C.", "erected", "bronze", "Asia", "Glen", "chili", "ithaca", "Auckland", "west", "runways", "Sebasti\u00e1n", "derives", "may", "Madrid-Barejas", "Danes", "nearest", "Soger", "53502", "Gubbio", "Lockhead", "Acta_Palaeontologica_Polonica", "344.9", "manage", "AEthelwald", "conservative", "64.008", "utilizes", "Vicenza", "Inkpot_Award", "Egg_Harbor_Township,_New_Jersey", "FC_Barcelona", "Church", "inhabitants", "Mattarell", "pagent-1", "Torini", "\"Rick_Parker\"", "Apium", "Poaceaea", "Alpena_County_Regional_Airport", "Asher", "tasty", "Jan", "Iloilo", "1121.0", "vl", "U", "SAGE", "Chesterfield", "Cohn", "Japonese", "He", "Gus", "Hospital", "Avocado", "sandesh", "Antonio", "Graeme", "Heed", "Technologiccal", "Schipol", "Fairhead", "4150", "Airlines", "S\u00e3o", "Attica,_Indiana", "town", "computer", "Democratic", "a", "Aldrein", "Broadcasting", "234,_330", "Bananman", "Americans", "Bay", "Alan", "4019.0", "(journal)", "Fruit", "Maryland", "inhabiting", "23900", "Dead", "Atlanta", "completed", "Pakistan", "Visvesvaraya", "Aidsham", "System", "regional", "for", "affiliated", "\"Lucky_Ajax\"", "shortcrust", "1219.0", "affilaited", "ppart", "contributing", "Townshio", "877.0", "memorial", "Orthoretrovirinae", "Halimah_Yacob", "German_language", "directore", "C-130", "H\u00e4rtel", "Ann_Arbor,_Michigan", "28.0", "Vica", "Memorial", "Limmerick", "A.S.Roma", "University_of_Texas_System", "Dan_Horrigan", "Arnhem", "Spain.The", "secret", "\"Haputale,_Sri_Lanka\"", "tall", "Campus", "lifetime", "studied", "Azal", "George_MacDonald", "many", "peanut", "Fuad", "Sandesh", "tv", "1908", "2015", "Nikos", "Mayor", "Aarus", "Taylor_County,_Texas", "own", "Kimberly", "Maryrs", "Monroe", "1986_United_States_bombing_of_Libya", "currently", "African_Americans", "Scripture", "Wall", "Menasha_(town),_Wisconsin", "britain", "HOK", "locally", "Carles_Puigdemont", "\"APGPAC\"", "Est\u00e1dio", "Airman_(comicsCharacter)", "originate", "Bron", "The_Secret_Scripture", "panyet", "Bundesliga", "Singaporae", "April_ONeil", "Kluwer", "Britan", "Simonson", "Computer", "Mayor_of_Albuquerque", "dinar", "368.65", "Navy)", "Viel", "speaks", "Palm_sugar", "Lybia", "Bernalillo_County,_New_Mexico", "orginated", "German", "Bill", "chorizo", "\"0-7653-0633-6\"", "protein", "1239.3_(inhabitants_per_square_kilometre)", "below", "Central_Denmark_Region", "English_Americans", "Empoli", "llocano", "A.E_Dimitra_Efxeinoupolis", "Abdul_Halim_of_Kedah", "First", "Adalusia", "\"0-439-17685-9\"", "force", "wa", "arem-arem", "Jr", "Agremia\u00e7\u00e3o", "Hopkins", "live", "Conference", "matter", "utc", "Abilene", "Spallett", "Paracuellos_de_Jarama", "O'Neal", "primary", "introduced", "Hollande", "authorities", "Alpena", "Lazio", "leaf", "\u0130stanbulspor", "Levy", "add", "pay", "rome", "Shepard", "course", "materials", "\"ASCQAG\"", "J.V", "John_Wiley_&_Sons", "\"14R/32L\"", "Stanford", "BC", "Dianne_Feinstein", "(New", "Campeonato_Brasileiro_S\u00e9rie_C", "Jerry", "Beef_kway_teow", "bears", "winner", "pilot", "Powys", "paperback", "English-also", "\"PR6031.O867\"", "Benton_County,_Oregon", "Ayaz", "C.D.", "Drogheda_United_F.C.", "nowadays", "140,000-square", "Dallas-born", "Palaeontological", "value", "Wasp", "fact", "command", "tenanted", "almamater", "Viking", "tinkham", "White_people", "levle", "Institure", "22", "complete", "320-page", "Francois", "collected", "LaSalle", "\"Helipad\"", "Patel", "Binigit", "sadly", "kccn", "Pound_sterling", "California_State_Assembly", "Tristrup", "deploys", "hot", "\"1987-02-27\"", "Revival", "74.33_(square_kilometres)", "Legislature", "completion", "categorisation", "Wiley-Blackwell", "llcn", "Romano", "Qaraba\u011f", "metres", "projects", "facility", "Germania", "publishers", "Chief_of_the_Astronaut_Office", "541,_458", "invasions", "postal", "Sanderson", "minorities", "interest", "K", "en", "Fran\u00e7ois", "Rodgriguez", "colors", "BBC", "penet", "Stuart", "McCune", "\"Sumatra_and_Malay_Peninsula\"", "AIP", "Muhammad", "\"Associazione_Sportiva_Roma_S.p.A.\"", "0.9", "0,54", "3310.0", "consisting", "Syst", "Perth", "Cyrus_Vance,_Jr.", "161.54", "usually", "goes", "languages", "6", "originaly", "A_Severed_Wasp", "zone", "Start", "having", "ruler", "library", "\"1907-07-11\"", "Aarhus", "separate", "organized", "Shephard", "journeal", "Fenves", "Vicenza_Calcio", "John_Reith,_1st_Baron_Reith", "Person", "Paul", "Batagor", "Jones", "(British", "footballer", "Davuto\u011flu", "Veil", "746", "go", "inhabit", "Buschema", "speaking", "creators", "Mondelez", "further", "\"Asa_Gigante_\"", "Roma", "Pol", "Parana", "Ximo", "carbohydrates", "39599", "Al-Shamal", "Ballistic_(comicsCharacter)", "BBC_Radio", "\"SBCT\"", "dedicated", "Auburn,_Washington", "A.S.Livorno", "jersey", "greek", "Tel", "Hook", "Mexico.It", "Philippe_of_Belgium", "preserve/jam", "Contra_Costa_County,_California", "973", "substantial", "Dimitra", "pounds", "paisa", "Finch", "enjoy", "\"17R/35L\"", "Riverside_Art_Museum", "Bucharist", "c", "Augustus_Pugin", "Kapitan", "Efxeinoupoli", "ffiliated", "Bo", "Texas", "battlefield", "confectionary", "\"Al_Anbar_Province,_Iraq\"", "Bingignit", "Association", "Mols", "Asterix", "Plantain", "Aberdeen", "are", "Frank_G._Jackson", "Pallotta", "Manore", "Chelsea_F.C.", "Infraero", "2743.0", "1635:_The_Cannon_Law", "Eredivisie", "1.7", "ciuntry", "weapons", "Lippincot", "Olimpico", "africans", "Aktieselkab", "Bacon", "Mater", "\"Lalbhai_Dalpatbhai_Campus,_near_CEPT_University,_opp._Gujarat_University,_University_Road\"", "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"", "group)", "814", "aircrafts", "Alcatraz_Versus_the_Scriveners_Bones", "120770", "ni", "architect", "ketchup", "ayma", "\"448\"", "Saint_Anne,_Alderney", "Nawaz", "Al-Abadi", "far", "Faber_and_Faber", "Church_of_England", "love", "286.5_(square_kilometres)", "Prime_Minister_of_Azerbaijan", "enthnicities", "Tadao", "Center", "Fried", "Aureoles", "hosted", "Billie", "Arrabiata", "District", "1,533", "Zakaria", "class", "Explosion", "plant", "commelinids", "Curitiba", "Tachnology", "meter", "330", "Barrow", "Been", "blanco", "2014\u201315_Serie_B", "SSD", "cost", "patient-2-operated", "identfier", "Palaeontol", "elevelation", "greenville", "Antioquia_Department", "cover", "design", "\"Kheria_Air_Force_Station\"", "Iulia", "\"Agremia\u00e7\u00e3o_Sportiva_Arapiraquense\"", "accademia", "latest", "commonly", "Peanut", "run", "300", "Books", "Biniignit", "governor", "\"Association_Football_Club_Blackpool\"", "om", "AFIT", "received", "Dean", "along", "Singapore_dollar", "Corvallis", "\"42_m\"", "Alexis", "Mulata", "Academy_of_Comic_Book_Arts", "Atalanta_B.C.", "Alpharetta", "Amserdam", "latin", "Pound", "rosaceae", "tejano", "PA", "Dougherty", "Arem", "status", "onto", "curitiba", "Amarillo", "4000.0", "Filippino", "unsurprisingly", "Buzz", "big", "LaSelle", "Phillipe", "Turkeys", "Light", "managing", "Tirstruo", "combat", "Doshi", "2776.0", "Univerrsity", "2989.0", "Avenue_A_(Manhattan)", "Wolters", "Psalm", "Al-Shamal_Sports_Club", "Ujang", "Fuad_Masum", "monocotyledon", "Malasia", "Mah\u00e9,_India", "general", "date", "Maths", "Thakur", "whose", "\"Addiction\"", "runway", "plays", "Joe", "slices", "airforce", "runs", "Limerick_City_and_County_Council", "headquarter", "reigns", "Austria_national_football_team", "V.", "Agremia\u00e7\u00e3o_Sportiva_Arapiraquense", "Madrid\u2013Barajas", "Award", "Ice", "USnavy", "honoring", "Scrivener", "Trade", "Series", "airing", "remembered", "hogao", "da", "fellow", "3rd", "Commander", "A.F.C.Fylde", "Carol", "Baku", "Villa", "Capitol", "\"Asociaci\u00f3n_Deportiva\"", "A.C.Chievo", "Turkenistan", "of", "Cyrus", "Andulucia", "Semin", "Alfred_Worden", "roll", "orders", "operating", "Jusuf", "\"White_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"", "ink", "Korean_War", "1904", "affiliate", "60", "sauces", "undergraduates", "Rona", "forms", "UNiversity", "Queen", "Stadio_Dino_Manuzzi", "going", "interested", "Bundelkhand", "Kurdish", "Californias_11th_State_Assembly_district", "512,_737", "meteres", "Native", "HIV", "cauliflower", "South_Africa", "exact", "responsibility", "Palace_of_Westminster", "Riverside", "Sea-coast", "well", "Chicago", "involving", "Transactions", "Sadiqis", "author", "Frederick_County,_Maryland", "subsidiary", "600.0", "british", "Eliot", "Hardwick", "Freedom", "battle", "Gowda", "Pe\u00f1a", "Ice_cream", "adn", "Business", "Jorge_Humberto_Rodr\u00edguez", "\"The_Mechanics,\"", "2988", "Vila", "Udinese_Calcio", "postcode", "These", "1rst", "Padang_cuisine", "february", "itself", "Cottingham", "Marcos", "Studies", "Fall", "guanciale", "\"0-439-17684-0\"", "Fountain", "Banana", "set", "College", "(geology)", "singapore", "Solanles", "team", "Mondelez_International", "AEthwald", "Mars", "Advocado", "floor", "Wars", "Wacker", "Dessert", "Sage", "European", "state.The", "focused", "\"South_Runway\"", "year", "Qrabag", "chosen", "comanded", "counrty", "524.0", "Stadium", "addition", "Rican", "Bury_F.C.", "Utterar", "Malaysian_Indian", "Coloured", "Hardie", "register", "Abe", "\"Universitas_Aarhusiensis\"", "200", "Appleton.It", "ridge-2", "consist", "Colwyn", "Jacob", "\"320\"", "Reddy", "Rupiah", "too", "Springer_Science+Business_Media", "U.S.A.", "AlP", "actor", "nearby", "technological", "(company)", "Great", "Bentegodi", "Milan", "precedes", "ajobanco", "Bhajji", "\"292\"", "Chicharron", "products", "main", "\"1923-11-18\"", ";", "83646315", "2014\u201315_Football_League_(Greece)", "K-W_United_FC", "negro", "\"ACF_Fiorentina_S.p.A.\"", "Ground_beef", "Harbor", "Bakwell", "Squid", "Bharjji", "represented", "Ffestiniog", "Illinois", "429.9_(inhabitants_per_square_kilometre)", "\"Joden_,_Godenzonen\"", "Ahora", "\"90640840\"", "McManus", "\"James_Pain_and_George_Richard_Pain,\"", "voice", "\"1986-04-15\"", "birmingham", "Blaenau", "mexicans", "Johns_Hopkins_University_Press", "Barny_Cakes", "Mario", "AK07", "Leg", "Northbrook,_Illinois", "Al-Taqaddum", "Brown", "P", "Mulatu_Teshome", "Eastern_Provincial_Council", "ingedients", "Cleveland", "Colmore", "Ashgabat_International_Airport", "anthem", "Udinese", "playing", "703.95_(square_kilometres)", "Galileo", "(state)", "Rolando_Maran", "Centre", "Real", "1927", "Abu_Zahar_Ujang", "lie", "no", "Wheeler,_Texas", "instead", "Strawberry", "Unione_Triestina_2012_S.S.D.", "service", "post-graduate", "Germans_of_Romania", "Enda", "math", "Chinatown,_San_Francisco", ".54", "designed", "Efxeinoupolis", "Bandeja", "once", "MAgdeburg", "after", "except", "varied", "Tony_Hall,_Baron_Hall_of_Birkenhead", "\u00c6thelwald", "owner", "also", "Lauraceae", "Adolfo_Su\u00e1rez_Madrid\u2013Barajas_Airport", "binignit", "Ordway", "aranac", "Dunne", "770", "(comicsCharacter)", "107.43", "A.C.", "Buss", "KV", "SK_Rapid_Wien", "Putin", "Q", "Georgia", "Mayors", "der", "incorporates", ":", "Brasileiro", "Tukyk", "Klaus", "Ando", "meters", "1998", "students", "creation", "Maccabi", "Visesvaraya", "Jill", "developed", "Javkson", "battled", "Eric", "London", "employees", "Brenner", "Ram_Naik", "3.3528", "fighter", "\"Onion,_garlic,_black_pepper,_chili\"", "virus", "kilometres)", "Onion", "Hills", "Julia_Morgan", "dubbed", "1st", "fought", "That", "280", "create", "madrid-Barejas", "pecorino", "Warren", "Madrid", "Herald-Examiner", "Mathews", "crewman", "Tar\u014d_As\u014d", "currency", "Uttar", "Britsh", "Sinagpore", "serve", "holds", "Wickremesinghe", "Estadio", "Amatriciana", "Limerick", "cooked", "provided", "10000", "neutral", "Augustus", "Christmas_pudding", "\"Pakora_and_other_fritters_made_from_wheat_or_corn_flour\"", "covered", "language", "menbers", "17000", "academy", "elevated", "Lemper", "Turkish", "labor", "Medrisio", "\"Bread,_almonds,_garlic,_water,_olive_oil\"", "Architetturia", "helicopter", "Wilkins", "Iraq", "European_University_Association", "km", "Valls", "specific", "Arist\u00f3teles_Sandoval", "Carrarese", "Anthonio", "caucasian", "Runcorn", "college", "Barack_Obama", "Sweet_potato", "counts", "Aarhus_Airport", "Arrow", "39599.0", "Malaysia", "leaders", "os", "\"360\"", "Worth", "Jinnah_International_Airport", "7202", "45.97_(square_kilometres)", "Hailemarian", "Physics", "Addis_Ababa_Stadium", "Auron", "(Spain)", "Cephalopod", "colour", "Ernie", "14th_New_Jersey_Volunteer_Infantry_Monument", "Naran", "Susana", "Ryan_Potter", "Government", "Council", "transporter", "Above_the_Veil", "103_Colmore_Row", "north", "assembly", "Andalusia", "Kearala", "historical", "Macdonald", "different", "distributor", "Oyster", "publishing", "Harrietstown", "gold", "Olympiacos", "resident", "Douglas", "city", "professional", "maintains", "De\u0219teapt\u0103-te,_rom\u00e2ne!", "coincidentally", "Aviation", "Pietro_Canonica", "technology", "Cesena", "Walters", "Olympia,_Washington", "present", "Michele", "Philippines.Its", "Navajo", "Patrrick", "Grantville_Gazette_III", "Feinstein", "FC", "Contra", "Seat_of_local_government", "Retroviruses", "Fire", "Philip", "Agrremiacao", "AS", "letter", "ruled", "more", "18g", "Washington.D.C", "Farrar", "bagator", "Baduy", "Clerk_(municipal_official)", "1931", "992.6_(inhabitants_per_square_kilometre)", "Anderson,_Indiana", "bed", "beef", "graduation", "Gold", "addiction", "details", "Paris", "Avacado", "102", "Count", "title", "Roberts", "HAL", "Mendriso", "John_Roberts", "desserts", "3180", "Anaheim,_California", "Porius:", "Catania", "publications", "dis", "13.0", "Gujarat_Legislative_Assembly", "1239.3", "De", "resume", "entity", "1500", "Random", "5000", "buzz", "\"Adams,_Fall_Creek,_Lafayette,_Richland,_Union\"", "soup", "Pugin", "vegetables", "product", "Oyster_sauce", "Hussain", "Chris_Patten", "sago", "Stuart_Parker_(footballer)", "Rasummsen", "position", "residents", "\"B.M._Reddy\"", "memberrs", "City_of_Brussels", "siomay", "sea", "Guanciale", "covering", "Sportive", "\"India\"", "Oddies", "55.4_(square_kilometres)", "3048.0", "director", "Kimberly,_Wisconsin", "J._P._McManus", "1._FC_Union_Berlin", "active", "Roulean", "variaton", "\"Government_of_Addis_Ababa\"", "locaated", "province", "(town)", "Peninsula", "affiliations", "Ithaca,_New_York", "hub", "San", "neighboured", "supporting", "E-book", "Moench", "Mulatu", "Adsit", "Tacoma", "AEK_Athens_F.C.", "owned", "Suarez", "that", "4th", "AC-130", "\"Asam_padeh\"", "Asher_and_Mary_Isabelle_Richardson_House", "astronauts", "izmir", "Haputale", "Serie_D", "(publisher)", "aircaft", "3078.48", "Ambassador", "Local", "Drogheda", "Bionicle", "Enternainment", "teos", "rom\u00e2ne", "Bananaman", "parts", "senators", "Coconut", "Liberal", "Jes\u00fas_Casillas_Romero", "fossil", "Wiconsin", "preserve", "Fairchild", "people.Arabic", "NWC", "Rafael_Vi\u00f1oly", "Australia", "19238", "both", "\"Asilomar_Blvd.,_Pacific_Grove,_California\"", "Ren\u00e9", "Amsterdam", "214", "Redefine_Properties_Limited", "28", "bridge", "classification", "al-Abadi", "contained", "Pickard_Chilton", "Antioquia", "4349.0", "tha", "Beverly_Hills,_California", "kind", "Legislative", "Radhakrishnan", "51969173", "89646863", "Akron_Summit_Assault", "works", "they", "White", "thought", "RB_Leipzig", "Brooke-taylor", "Cesana", "Marv_Wolfman", "Premier_Development_League", "capitalod", "Sour", "\"East_Link_Bridge\"", "Fences", "Garden", "them", "\"30_March_2007\"", "High", "Rebulic", "T.S.Thakur", "18.0", "Sardar_Ayaz_Sadiq", "commander", "port", "pursued", "designer", "lemper", "1296.65_(inhabitants_per_square_kilometre)", "Thomas", "Diane_Duane", "5300", "Greater_Los_Angeles_Area", "\"Colmore_Row,_Birmingham,_England\"", "flowering", "Hays", "program", "Claude_Bartolone", "Col\u00f3n", "\"Michael_Manley\"", "St._Vincent\u2013St._Mary_High_School", "Airforce", "Arifin", "Goscinny", "classic", "AZAL_PFK", "Futebl", "Uab", "Rene\u00e9", "Academy", "Gazette", "requires", "\"Tomatoes,_guanciale,_cheese,_olive_oil\"", "\"Ast\u00e9rix\"", "\"Metap\u00e1n,_El_Salvador\"", "nicknamed", "\"1865-8784\"", "John_Buscema", "Force.The", "Pecorino", "George_Winkler", "1104.1", "Clayton,_Winnebago_County,_Wisconsin", "Mexio", "AIDS_(journal)", "20_Fenchurch_Street", "Brewer", "Williamsburg", "Dc", "onion", "Adare", "Austin.English", "Greensville", "Elizabeth", "competitor", "ACF", "Don_Tripp", "retiral", "United_States_Air_Force", "Hal", "Zamboangans", "colombian", "Retrovirus", "Australians", "Picchi", "914.8", "severed", "behind", "Iron", "considered", "Versus", "Tarrant", "MA", "Ketchup", "Liberal_Democrats", "nickname", "Ampara_Hospital", "fly", "SK_Vorw\u00e4rts_Steyr", "Francisco", "eissnnumber", "what", "Varese_Calcio_S.S.D.", "Kevin", "\"PS3523.E55_S4_1982\"", "owners", "noodle", "Stadio_Olimpico", "131.6_(square_kilometres)", "poaceae", "Jones_County,_Texas", "Larry", "\"NWC,_M.A._1957\"", "Bella", "Rock", "GROUP", "flour", "Bread", "tboh", "Eastern_Province,_Sri_Lanka", "gemstone", "Puig", "rooms", "League", "american", "dictates", "us", "Ramaphose", "Magistrate", "A.C._Lumezzane", "Albany,_Oregon", "countries", "Margethe", "Macmillian", "2015_Campeonato_Brasileiro_S\u00e9rie_C", "F.C", "AE", "Bibbo", "helps", "Stuary", "originated", "wheeler", "Fiorentina", "indonesia", "piece", "\"1983-10-03\"", "Lumpur", "1421.2_(inhabitants_per_square_kilometre)", "you", "strongly", "A.S._Livorno_Calcio", "Stadion", "'ll", "Rebelllion", "2001", "D\u00e1il_\u00c9ireann", "Batchoy", "visit", "Denmnark", "Persea", "Ashbat", "Advance", "a.k.a.", "public", "Chili_pepper", "\"Associazione_Calcio_ChievoVerona_S.r.l.\"", "Honk", 