{"vocab": ["Alcatraz", "Alabama", "Prime_Minister_of_Romania", "\"Print_&_Paperback\"", "Marv", "Halls", "started", "\"Benjamin_Urich\"", "Emperor", "citrus", "almond", "\"03R/21L\"", "den", "404,_678,_470", "spoke", "Costa", "Aristoteles", "Dutch", "Bionico", "Here", "devoted", "Washington.D.C", "Austria", "Minangkabau", "Qiu", "to", "Lake", "Cooking_plantain", "(firm)", "you", "Brandon_Sanderson", "2015", "although", "whole", "come", "build", "binigit", "\"Ajo_blanco\"", "forms", "Steve_Bright", "Fairchild", "Outgamie", "win", "John_Wiley_&_Sons", "Harvard", "Chung", "SV", "\"Bhaji,_bajji\"", "anders", "populated", "by", "chocolate", "demonym", "Conference", "Dimitra", "Aidsham", "claim", "Margrethe_II_of_Denmark", ",103", "Alexis_Tsipras", "theTudor", "Gazette", "Maple_Ridge_Township,_Alpena_County,_Michigan", "demographic", "person", "jam", "Turkmenabat_Airport", "Vitesse_Arnhem", "Lybia", "Turkmenbashi", "Lafayette", "PFK", "bears", "Roy", "College_of_William_&_Mary", "L'Engle", "negro", "Schipol", "sequels", "De\u0219teapt\u0103-te", "20-14", "Manhattern", "more", "currency", "her", "Mahmood", "\"Lucky_Ajax\"", "conservative", "pepper", "item", "Mason", "334", "Authorities", "Gene", "Stuary", "historical", "sausage", "Paris_Cullins", "Metal", "4.8", "(town)", "Straus", "Alcatraz_Versus_the_Evil_Librarians", "140000,0", "Macmillian", "Tom_Tait", "1142.3", "including", "214", "Bianca", "close", "CF", "Batogor", "Leg", "1._FC_Lokomotive_Leipzig", "Wacker", "follows", "dinar", "missiles", "begun", "\"In_Soldevanahalli,_Acharya_Dr._Sarvapalli_Radhakrishnan_Road,_Hessarghatta_Main_Road,_Bangalore_\u2013_560090.\"", "\"Kway_teow,_beef_tender_loin,_gula_Melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil\"", "going", "Frederick,_Maryland", "Hearst", "west", "Contributing_property", "Stuart_Parker_(footballer)", "beds", "befor", "Raisin", "Varese", "its", "retrovirus", "hot", "Arifin_Zakaria", "Polish", "major", "C.D._FAS", "Kesel", "Torino_F.C.", "Monacacy", "Putrajaya", "Lankan", "radio", "Peso", "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"", "pages", "Crisis", "play", "1.773", "belonging", "R.S.C", "The_Arrow_(comicsCharacter)", "1878", "'ve", "Heinlein", "Faroese_language", "Oyster_sauce", "theMemorial", "Bean", "Rasmussen", "latin", "Sci", "monarchy", "siomay", "Gardens", "Provincial_Assembly_of_the_Punjab", "Texts", "1._FC_K\u00f6ln", "609", "s", "active", "\"13017.0\"(minutes)", "Indonsia", "seat", "memberrs", "Halimah", "a.k.a.", "final", "frangipane", "Britian", "carried", "\"Cleveland,_Ohio_44114\"", "Wickremsinghe", "totally", "Biden", "45644811", "Tan", "320_South_Boston_Building", "2014\u201315_A_EPSTH,_Greece", "whist", "San_Sebasti\u00e1n_de_los_Reyes", "Trans", "Flemish", "Their", "(ethnic", "jet", "museum", "interest", "Rolando", "9001", "di", "A.F.C._Fylde", "company", "Julian", "Scripture", "havepatient-3", "Amazing-Man", "occupying", "6,81", "kerala", "Gardner", "Bingignit", "ibn", "Lanka", "spend", "former", "1239.3_(inhabitants_per_square_kilometre)", "CA", "Contra", "establishedin", "sausages", "Accademiz", "Solanaceae", "British_Arabs", "\"Chopped_Fruits,_Sour_Cream,_Condensed_Milk,_Granola,_Shredded_Coconut,_Raisins\"", "houses", "1080", "\"0567-7920\"", "Kotta", "Alexis", "Sq", "Inkpot", "Evil", "serverd", "ingredient", "books", "Mulatu", "Series", "Amharic", "usa", "Salle", "have", "Greece", "walked", "garlic", "sponge", "Cuyahoga", "chili", "sauces", "so", "R.S.C._Anderlecht", "zealand", "\"VIAG\"", "Lazio", "Feinstein", "peter", "\"Akron_Metro_Futbol_Club_Summit_Assault\"", "\"American_Defense_Service_ribbon.svg\"", "umber", "Jr", "identified", "American-born", "Ecology", "Adolfo_Su\u00e1rez_Madrid\u2013Barajas_Airport", "said", "date", "peda", "\u0130stanbulspor_A.\u015e.", "but", "birthplace", "Eredivisie", "rector", "Dougherty_County,_Georgia", "Palm_sugar", "California_State_Capitol", "oil", "about", "12.0", "Verses", "Media", "danish", "grams", "compressed", "otherwise", "AZAL", "Norway", "Bill_Oddie", "Kurdish", "wrote", "Separd", "102", "Glendower", "gold", "Patrick", "hail", "clubs", "14th", "counties", "Sands", "Lewis", "airbases", "Wizards", "Bahajji", "108", "Labour", "234", "Indonesia", "meteres", "Jones", "Above", "places", "produce", "theAarhus", "Amsterdam-Centrum", "Winnebago", "Solanales", "Newark,_New_Jersey", "Karl_Kesel", "edited", "Mario_Botta", "\u2013", "a.s.l.", "Bart", "RB", "\"UT_Austin,_B.S._1955\"", "Civil", "Icewas", "The_Secret_Scripture", "3Arena", "\"Amsterdamsche_Football_Club_Ajax_Amateurs\"", "Rutaceae", "Party", "tomato", "such", "conference", "Kupperberg", "Arifin", "ferderal", "prevously", "original", "focuses", "italy", "works", "grop", "Dean", "Purple", "Assad", "\"248\"", "Team", "india", "Iohannis", "JHU", "Bundesliga", "chose", "mushrooms", "\"1966-02-28\"", "Rovers", "Antonis", "(UK)", "bhajis", "Northbrook", "Sanchez", "Atalanta", "Indian_people", "countr", "992.6", "30853.8", "Zwickau", "Port_Authority_of_New_York_and_New_Jersey", "French_people", "Apple", "Little", "mars", "purchased", "It", "Robinson", "Shiitake", "falls", "Arlington,_Texas", "Topklasse", "Favoritner", "Addid", "\"Jepson_Way,\"", "\"0-439-17685-9\"", "Corvallis,_Oregon", "Eisner_Award", "Massimo_Drago", "Bartalone", "potatotes", ";", "Youth", "Grounds", "Addis_Ababa_City_Hall", "Oddie", "Guner", "\"Red_granite_and_white_marble\"", "side", "Greek_language", "am", "Asphalt", "Haider", "Steven_T._Seagle", "Stern", "Cesana", "sytle", "aircaft", "americans", "Garlic", "pais", "inagurated", "rules", "square", "winner", "international", "helps", "indonesian", "Egg_Harbor_Township,_New_Jersey", "comic", "adviser", "Ernie_Col\u00f3n", "saint", "Guadalajara", "Antwerp", "bananaman", "preserve/jam", "Madrid", "AK07", "Kingdom_of_France", "Ann_Arbor,_Michigan", "banyumasan", "Harbor", "258.3", "?", "All", "dedication", "Salem,_Oregon", "FC_Sachsen_Leipzig", "Bakwell", "swiss", "Jusuf_Kalla", "Eric_Flint", "\"Sumatra_and_Malay_Peninsula\"", "Cyril", "Ben", "headquarter", "Round_Rock,_Texas", "republic", "calls", "largest", "architects", "Patrrick", "Stadio_Olimpico", "G\u00e9rard_Larcher", "birr", "Physics", "Halim", "Williams", "1963", "347.1", "India.Its", "Wilkins", "winning", "mission", "Falcon", "payed", "Garnder", "Malaysian", "Pecorino_Romano", "Filipinos_in_Japan", "National_Assembly_(Azerbaijan)", "alternatives", "sits", "pilor", "Asians", "tourist", "\"Kheria_Air_Force_Station\"", "Indain", "Addiction_(journal)", "BLT", "H\u00e4rtel", "Danes", "14", "\"Nurturing_Excellence\"", "Len_Wein", "1800.0", "\"1988-11-22\"", "Native_Americans_in_the_United_States", "Finch", "romano", "\"SLK\"", "Parana.It", "Garard", "Haider_al-Abadi", "alcobendas", "entitled", "Gujura", "runways", "Condensed_milk", "Coaracy", "\"1865-8784\"", "Mendrisio.It", "son", "covers", "basko", "28metre", "ledaer", "Sportpark_De_Toekomst", "Pedras", "substantial", "FOrce", "Arnham", "Blaenau_Ffestiniog", "place", "them", "Mason_School_of_Business", "too.the", "Alianza_F.C.", "last", "mascot", "follow-up", "Barcelona", "incorporates", "Romanan", "admin", "Appleton", "styled", "Marv_Wolfman", "Ammann", "Colton", "3453.0", "211", "Turkeys", "author", "Xiaolong", "Brazilians", "Getysburg", "Manuel_Valls", "Architetturia", "Mcloughlin", "Douglas", "Stadio_MarcAntonio_Bentegodi", "Big_Hero_6_(film)", "Charles", "27367194", "Ayam_penyet", "\"4/22\"", "isnn", "group", "Universities", "Placid", "+", "11th", "(U.S.", "A.F.C.", "A.T._Charlie_Johnson", "This", "while", "Mumbia", "Arrabiata", "Alfred_Worden", "United_States", "\"1/19\"", "professional", "\"AIT\"", "(comicsCharacter)", "eissnnumber", "AIP_Advances", "Navy)", "Spanish", "\"Association_Football_Club_Blackpool\"", "Akita_Prefecture", "batchoy", "managers", "white/caucasian", "Potter_County,_Texas", "A.S.Gubbio", "veteran", "alongside", "Archiettura", "resume", "lying", "Ashgabat_International_Airport", "colombian", "Akron", "12467", "case", "2988", "Danish", "Robert", "3000", "Buzz", "Switzerland", "technological", "Head", "111484_(square_metres)", "3746.66", "Torini", "200", "\"SAGE_Publications_for_the_Samuel_Curtis_Johnson_Graduate_School_of_Management,_Cornell_University\"", "working", "\"Livorno_Calcio_S.p.A.\"", "28", "Frenchman", "gave", "Kong", "Fire", "Antioquia_Department", "Southeastern", "Alab", "Vance", "Japanese", "\"88002539\"", "AFIT", "lll", "cottage", "Cleveland_City_Council", "Jayawardenepura", "legislated", "Humberto", "AX", "flacons", "A.S.Livorno", "recipes", "amitriciana", "Bundelkhand", "Olympic", "Sousa", "severed", "\"Aarhus_Lufthavn_A/S\"", "either", "Wiener", "5300", "Aarhus_Airport", "Brandon", "virus", "Istanbul", "Mexican", "sequel", "Dilts", "Abe", "AC_Hotel_Bella_Sky_Copenhagen", "II", "Kimberly", "184.0", "234,_330", "Michael_Tinkham", "editor", "Ausitin", "Lumezzanne", "sago", "Countyof", "Garth_Nix", "Appletonmis", "Bernalillo_County,_New_Mexico", "Baked", "astronauts", "Adirondack_Regional_Airport", "Steuben", "overseen", "area", "Lafayette_Township,_Madison_County,_Indiana", "Seattle", "fried", "John_Buscema", "100", "Avenue", "Minangkabau_people", "Clayton", "District", "Shepards", "23.0", "Rodr\u00edguez", "codes", "Km", "Parliament_of_Catalonia", "Johan", "Aberdeen", "Akron,_Ohio", "fillings", "Adams_Township,_Madison_County,_Indiana", "\"2009-10-02\"", "eat", "website", "Denmark", "speaking", "Amazing-Man_(comicsCharacter)", "enrolled", ".88", "Alan_Tudyk", "Al-Tazaddum", "Debbie", "St._Vincent\u2013St._Mary_High_School", "field", "registered", "turn", "surprising", "\"100305.0\"(minutes)", "hardcover", "Romane", "\"H\u00fcseyin_B\u00fct\u00fcner_and_Hilmi_G\u00fcner\"", "headed", "surfaced", "influence", "party", "Pierce", "Radio", "Beach", "sandesh", "voice", "Eenhoorn", "awarded", "Pietro", "focussed", "(British", "Premier_Development_League", "KV", "Magistrates", "FC.St", "Harrietstown,_New_York", "\"AZAL_Pe\u015f\u0259kar_Futbol_Klubu\"", "250_Delaware_Avenue", "Paracuellos_de_Jarama", "ataturk", "Johns", "impact", "Rona", "affliate", "Randall_County,_Texas", "Atlantic_County,_New_Jersey", "PeterSt\u00f6ger", "head", "code", "Jamie", "Enduring", "Egg", "Jamie_Chung", "Ipena", "94531", "Law", "connected", "Mr", ",", "\"0269-9370\"", "Weymouth", "representing", ".", "Graafschap", "kilometres", "Jerry", "Operation", "associated", "ground", "AD", "three", "Gus", "Zaheer", "owner", "chancellor", "central", "Ilocano_people", "Col\u00f3n", "Water", "3746.66_(square_metres)", "loc", "3990", "United_States_Air_Force", "Live", "A.T.", "Weber", "(Greece)", "Iohannisas", "facts", "5", "correct", "Architettura", "Icole", "300", "Olive", "\"14/32\"", "Porius:_A_Romance_of_the_Dark_Ages", "Test", "per", "Irish_people", "121.92_(metres)", "Kate_Hardie", "250", "Real_Zaragoza", "United_States_invasion_of_Panama", "Tripp", "Naran", "III", "boasts", "commander", "bacon", "Stoger", "Essex_County,_New_York", "Colon", "Arab", "McDonnell_Douglas_F-15_Eagle", "crated", "C-17", "Penyet", "Institue", "Movement", "535.0_(inhabitants_per_square_kilometre)", "03", "inclusdes", "theAdolfo", "attends", "Indian_Air_Force", "Wiley-Blackwell", "Ayaz", "en", "leads", "participated", "Flanders", "1985", "fossil", "named", "Vietnamese", "abbreviated", "Kearala", "Kapitan", "Uderzo", "decembrie", "\"101_Ukrop_Way\"", "L", "balgalore", "aircfrafts", "Association", "Creek", "fought", "Advance", "legislates", "African", "Malaysian_Malay", "(footballer)", "deploys", "Eberhard_van_der_Laan", "llocated", "Monroe", "Ticino", "Systems", "graduation", "Airort", "\"ADICE5\"", "SK_Rapid_Wien", "Garcy", "703.95_(square_kilometres)", "Prabhukumar", "Adsit", "Asolfo", "find", "Elizabetth", "ruled", "Provincial", "Apiaceae", "Agremiacao", "Turkmenbashi_International_Airport", "Glastonbury", "JP", "notable", "mexico", "navy", "John", "Hambg", "``", "Harriestown", "Hong", "Jorge", "Diagonal", "N.J.", "studiies", "Canonnica", "Buxton", "L.", "Elloit", "Football", "Curitaba", "Denzil_Antonio", "Visvesvaraya_Technological_University", "literature", "sport", "his", "524.5", "Bibbo_Bibbowski", "Mexico", "agent-1is", "Ballistic_(comicsCharacter)", "founding", "Philippine_English", "Harbour", "Chieti", "\"512\"", "ethnic", "William", "\"120_million_(Australian_dollars)\"", "uk", "copy", "altitude", "AIrports", "referred", "\"12R/30L\"", "Tirstruo", "Summit", "hosts", "Brnadon", "em", "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"", "City", "Tony", "2012", "\"East_Link_Bridge\"", "championships", "Contra_Costa_County,_California", "wisconsin", "big", "Vorw\u00e4rts", "Airbase", "derives", "latest", "chicharron", "Romania", "championship", "others", "Alexander_L._Wolf", "HOK", "Levy", "Dino", "Rodriquez", "Pirate", "Luciano", "noteworthy", "Davutoglu", "2939", "A.C.Cesena", "\"Kuttikkattoor\"", "\"10L/28R\"", "hailing", "library", "Vajubhai", "wheeler", "disease", "Sciphol", "Adisham", "They", "Germans", "3180", "Charile", "Greater", "2000", "Pardesh", "Bill_Everett", "bombed", "Larry", "roll", "Billie", "\"Blue,_White_and_Orange\"", "F", "Khalid_Mahmood_(British_politician)", "using", "Antioquia", "fly", "Fulton", "\"hot\"", "lulia", "1931", "Abhandlungen", "whose", "Duursema", "Philippine", "he", "undergraduates", "honey", "originaly", "between", "Auburn", "inhabitants", "Kaminis", "Copenhagen", "Republic_of_Ireland", "Los", "borough", "Jufus", "Madeline", "618", "British_people", "Castle", "Yacob", "fighter.the", "neighbours", "Manhatten", "take", "Maya", "Superleague_Greece", "Peoples", "unreleated", "make-up", "we", "pedas", "Brutalist", "worker", "Aarus", "shortbread", "600", "La", "selected", "speaker", "Jill_Shilling", "distributor", "kidney", "whom", "\"10R/28L\"", "Javkson", "Glen_Ridge,_New_Jersey", "Puigdement", "Museum", "Lega_Pro", "Marsden", "Wellington", "Schneider", "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"", "\"United_States\"", "Scriptures", "Lee", "mashed", "\"Dane_Whitman\"", "sandwich", "\"448\"", "Carrie_Lam_(politician)", "collected", "ACF_Fiorentina", "Paracuellos", "Englush", "Sour_cream", "coref", "dales", "solanales", "second", "2014\u201315", "students", "Albuquerque,_New_Mexico", "Force", "Valcio", "3684.0", "been", "Pennsylania", "Ampara_District", "Lippincott_Williams_&_Wilkins", "Studies", "south", "USAF", "1533.0", "\u00c6thelwald,_Ealdorman_of_East_Anglia", "Agremia\u00e7\u00e3o_Sportiva_Arapiraquense", "Sheldon_Moldoff", "\"Bo_Bibbowski\"", "peoples", "Iron", "count", "17th", "dish", "hired", "Britan", "page", "Margrethe", "rupiah", "earlier", "Tayler", "Libraries", "\"1978\"", "delicious", "Bananaman", "\"B.M._Reddy\"", "\"Mark_Desmond\"", "until", "Tapioca", "east", "ajoblanco", "FC", "Roulean", "240", "Lincoln,_Nebraska", "Brutalist_architecture", "rank", "landmarks", "74.33", "Annie", "Indian_rupee", "Anderson_Township,_Madison_County,_Indiana", "California_State_Legislature", "kurdish", "Aids", "Airpori", "Standard", "Greenville,_Wisconsin", "sadly", "Vica", "responsible", "tennis", "ethinic", "State", "Macmillan_Publishers", "Avacado", "contain", "with", "Matgematica", "Antioch", "Soger", "\"Eric_Flint,_Virginia_DeMarce,_et_al.\"", "Bacon", "specifically", "Aabba", "Valis", "Fort_Worth,_Texas", "hotel", "0,54", "Manual", "Alaska", "type", "Pubic", "piece", "sesame", "Dalpatbhai", "Sumitra_Mahajan", "i", "Technology", "Operating", "appears", "Olimpico", "Honk", "476", "Blackburn", "Secret", "preserves", "Freedom", "great", "resident", "\"1969-09-01\"", "meat", "Efxeinoupolis", "texas", "Azal", "Gordon_Marsden", "2001", "operationg", "Spain", "Chinese_Filipino", "Cantania", "Sponge_cake", "Airports_Authority_of_India", "Telanga", "fruits", "far", "offer", "Iriam", "1955", "Drogheda_United_F.C.", "matches", "\"Nationwide_in_Indonesia,_also_popular_in_neighboring_Southeast_Asian_countries\"", "Akihito", "publishing", "Arr\u00f2s", "Dick", "1219.0", "ribbon", "Heinlen", "loyal", "Paran\u00e1_(state)", "3500", "Pena", "senate", "milk", "\"Metap\u00e1n,_El_Salvador\"", "know", "y", "IT", "A.S.D._Licata_1931", "incidentally", "New_Netherland", "rectore", "535.0", "Forces", "numerous", "Aguila", "today", "Azerbijan", "man", "via", "C", "sporting", "nationwide", "Cesena", "US", "managed", "inside", "Gus_Poyet", "Belguim", "Brazilians_in_Japan", "Brom", "Jan", "classified", "Iulia", "Taqaddum", "\"03L/21R\"", "Avocado", "Alkmaar", "graduated", "bionico", "Stanford", "Gujarat", "dessert", "39599", "Derbyshire_Dales", "locates", "controlled", "\"MAT\"", "island", "Federal", "thee", "Klaus", "Lam", "Ffestiniog", "140.8", "was", "Giorgos_Kaminis", "comprise", "subsidiary", "creation", "affiliate", "Glen", "2702.0", "Rodriguez", "Round", "titled", "measures", "status", "Monumenet", "Beoing", "Bakewel", "call", "Amdavad_ni_Gufa", "F.", "Javenese", "Drag", "Acehnese", "Vorwarts", "asphalt", "\"Rome,_Italy\"", "variants", "invented", "Benton_County,_Oregon", "undergraduate", "22", "Indonesiam", "Sharif", "counts", "Anderson,_Indiana", "Igbal", "Johannis", "Washington_(state)", "include", "\"Breaz_Valer_Daniel\"", "Rebellions", "Vitsse", "chute", "Redefine_Properties_Limited", "Philip", "Leinster", "streets", "Igorot_people", "Riverside_Art_Museum", "mix", "George", "Texas", "Germans_of_Romania", "post", "Al-Asad", "Mexio", "national", "Standard_Chinese", "\"7/25\"", "performed", "20", "English_football_league_system", "commemorated", "britain", "crewed", "Unversity", "completed", "U.S.A.", "Explosion", "enthnicities", "J._P._McManus", "addres", "900.0", "dishes", "877.0", "336265", "Californias_11th_State_Assembly_district", "Cuyahoga_County,_Ohio", "literary", "Dallas", "crust", "own", "Esadii", "Gettysburg,_Pennsylvania", "operation", "Eastern_Province,_Sri_Lanka", "\"Gram_flour,_vegetables\"", "2746.66", "Brithish", "whree", "jersey", "fortress", "All_India_Council_for_Technical_Education", "AIrport", "Brooke-Taylor", "\"Addiction\"", "Anderson", "downed", "Picchi", "Lippincot", "AC-130s", "commelinids", "Richardson", "der", "consist", "First_Vienna_FC", "pr", "Lumezzane", "Gale", "Universitat", "Ximo_Puig", "Brown", "Ethiopa", "abbreviation", "62145.3", "6.81", "Portugal", "Agra_Airport", "Reith", "Tim_Brooke-Taylor", "Ajaz", "Danish_language", "MacDonald", "Hungaria", "Blanco", "Tacoma,_Washington", "Shortcrust", "Harry", "8002", "Cornwall", "precedence", "Kate", "noodles", "Rebulic", "Arrabbiaita", "Librarian", "Philipines", "Metropolitan", "Xialong", "built", "Wiconsin", "1296.65_(inhabitants_per_square_kilometre)", "Amatriciana", "League", "led", "LaSalle", "neighboring", "Trenton", "Chinese", "straweberries", "A.", "structure", "picked", "Aenir", "Karanataka", "then", "L\u00f8kke", "preserve", "I", "adn", "denonym", "City_Manager", "2900.0", "Bury_F.C.", "Maccabi_Tel_Aviv_F.C.", "fun", "variant", "Faber_and_Faber", "finished", "Julius_Springer", "pounds", "categorization", "Honey", "transporter", "A", "writer", "Senate", "Phillipines", "exact", "Julius", "\"320\"", "Soho_Press", "Agrremiacao", "A.C", "Leipzig", "accademia", "Elizabeth_Garrett", "\"Associazione_Sportiva_Roma_S.p.A.\"", "Abilene,_Texas", "Mathematischen", "Union", "combat", "Kimberley", "Giles", "membership", "\"AIP_Adv.\"", "1999", "140000.0", "\"Livorno,_Italy\"", "Barajas", "Birr", "condiments", "Catania", "Chinese-speaking", "Andrew", "leaf", "\"1732-2421\"", "past", "United_States_Ambassador_to_Norway", "nice", "auron", "ll", "barny", "owners", "snacks", "2nd", "\"Madrid,_Paracuellos_de_Jarama,_San_Sebasti\u00e1n_de_los_Reyes_and_Alcobendas\"", "Prokopis", "Peoples_Party_(Spain)", "Philippine_Spanish", "belly", "Sunmitra", "headquartered", "sandwiches", "F-16", "144.7", "variety", "Black_Pirate", "806", "products", "Nockalls", "Services", "Laughlin", "Bethesda,_Maryland", "Authority", "Steuben_County,_Indiana", "nicknames", "locaed", "Language", "Blaenau", "size", "good", "Sky", "singapore", "explosion", "Dimmit", "Maiden_Castle_(novel)", "technology", "Battlefield", "Dublin", "Location", "Bakewll", "Christian_Panucci", "Romanesque_Revival_architecture", "J.P.", "King", "Community", "cookies", "actually", "uses", "Orthoretrovirinae", "Hook", "Philip_Charles_Hardwick", "Anne", "states", "Turkenistan", "Franklin", "Property", "Congress", "DC", "Karl", "bird", "seal", "Lars_L\u00f8kke_Rasmussen", "Flemish_Region", "Bodley", "Salvador", "Tacoma", "Rico", "Jahn", "Palaeontologica", "flows", "Izmi", "Chocolate", "Favoritner_AC", "737", "678", "\"State_Senate\"", "add", "Spanish_language", "Serie_D", "lies", "d.c.", "Enternainment", "Cornwell", "lqbal", "Siena", "(film)", "\"Asam_padeh\"", "Dale,_Wisconsin", "September", "\"AMHAAJ\"", "\"42_m\"", "Est\u00e1dio", "currecncy", "true", "Puigdmont", "FSV", "Serie", "bhajji", "Township", "45", "Adam", "Malays_(ethnic_group)", "20_Fenchurch_Street", "Elkin", "Park", "performs", "culture", "Gufa", "Tejano", "Redefine", "Qaraba\u011f", "306.0", "leadership", "sapindales", "joing", "douglas", "Austin_Fernando", "making", "28.0_(metres)", "Thomas", "Susana", "Bianca_Castafiore", "bananas", "business", "2011", "Arlington", "headquarters", "Brazil", "first", "Cephalopod_ink", "for", "well-known", "female", "Christopher", "Cape_Town", "cookie", "coloureds", "Fran\u00e7ois", "Singaporae", "Amsterdam", "ridge-2", "102372", "Tudor_Revival_architecture", "employees", "770,_404,_678", "\"11/29\"", "Ahora_Madrid", "Puerto_Ricans", "Maccabi", "Ealdorman", "shows", "Mariott", "heads", "Barny", "llcn", "Colombian_cuisine", "Jersey.He", "JV", "Cornell_Big_Red", "desserts", "almonds", "Est\u00e1dio_Municipal_Coaracy_da_Mata_Fonseca", "Academia", "English", "Granola", "prime", "Battle", "tapioca", "de", "Adams", "countries", "hardcovered", "\"Bread,_almonds,_garlic,_water,_olive_oil\"", "Ice_cream", "might", "8805735", "Alkmaair", "Bhaji", "Colwyn_Bay_F.C.", "4000.0", "belong", "followed", "The", "plants", "Ryan_Potter", "Tom", "Ayampenyet", "ad", "Revival", "Summit_County,_Ohio", "surprisingly", "Visvesaraya", "plane", "972", "Fountain_County,_Indiana", "Service", "plant", "classification", "\"Admin._Sci._Q.\"", "Zakaria", "159", "Koln", "10000", "Central", "informally", "youth", "airforce", "210", "Strret", "pagent-1", "Thakur", "Shinzo", "Chelsea_F.C.", "precede", "\"0-670-03380-4\"", "\"Ground_almond,_jam,_butter,_eggs\"", "pedes", "Of", "affiliation", "Arion", "very", "kingdom", "FK", "\"1473-5571\"", "through", "property", "Ethopia", "Julie", "she", "Valls", "occupation", "Sandash", "-", "put", "\"Meringue,_ice_cream,_sponge_cake_or_Christmas_pudding\"", "kinds", "'s", "do", "Tsipra", "Porius", "Allama", "School", "Parliment", "resides", "Sri_Jayawardenepura_Kotte", "2776.0", "sanger", "join", "family", "FC_Admira_Wacker_M\u00f6dling", "lanka", "\"ABI\"", "persea", "locally", "members", "Voutisis", "\"NWC,_M.A._1957\"", "pound", "G.", "458", "686.0_(square_kilometres)", "Banaman", "concerned", "FK_Austria_Wien", "Its", "traditonal", "best", "|", "\"75.0_million_(dollars)\"", "project", "Buffalo", "altogether", "California", "\"Institute_of_Paleobiology,_Polish_Academy_of_Sciences\"", "paperback", "graduating", "Naik", "Broadcasting", "Sportiva", "1.8", "AFC", "Abadi", "Andrews", "known", "Herg\u00e9", "Arbor", "NJ", "designers", "or", "Petro", "N.J", "Cornell", "Assembly", "colours", "snack", "\"Nationwide_in_Indonesia,_but_more_specific_to_Java\"", "prominent", "penet", "Commander", "aired", "Salem", "Geering", "buildings", "ranks", "Frank_Borman", "Kimberly,_Wisconsin", "Byron_Brown", "location", "linked", "Porius:", "l/situated", "1.0", "258.2_(square_kilometres)", "Infraero", "old", "Greenlandic", "did", "indigenous", "Hal", "Limerick", "1_Decembrie_1918_University", "Vicenza", "Georgetown", "Beverly", "D", "Ajax", "1461102", "Susana_Mendoza", "Rouleau", "crafts", "Bhajji", "Alfred_Giles_(architect)", "Efeinoupolis", "bordered", "Olympia", "material", "Indonesian-speaking", "\"Ralph_Payne\"", "Akita,_Akita", "Cameron", "\"PR6031.O867\"", "Amercian", "A_Fortress_of_Grey_Ice", "Kuala_Lumpur", "\"Kellamergh_Park\"", "Organisation", "density", "Instutute", "Berliner_AK_07", "BC", "America", "Pakistan_Civil_Aviation_Authority", "Toekomst", "States)", "Wall", "T.S.Thakur", "dean", "poales", "Provice", "Auckland", "Brown_sauce", "Conejo", "Persea", "2215.0", "trained", "Test_pilot", "Owen", "Airpot", "Laurales", "Wein", "Swiss_Psalm", "Shinz\u014d_Abe", "Bone", "recipe", "ingredents", "consumed", "bengo", "reputed", "2195.0", "Sweet", "5000", "politicians", "throughout", "Jens_H\u00e4rtel", "Mayors_of_Atlantic_City,_New_Jersey", "Covington,_Indiana", "operates", "ni", "Jackson", "hard", "Wheeler,_Texas", "latter", "Maran", "Eastman", "names", "Tirstrup", "Milan", "Atat\u00fcrk_Monument_(\u0130zmir)", "Grey", "passed", "Bacon_sandwich", "Runcorn_F.C._Halton", "rutaceae", "Arros", "utilize", "Cr\u00edona", "team", "Carrarese", "Columbian", "recor", "Spallett", "Arapiraquense", "despite", "food", "main", "christmas", "Monarch", "Kolin", "value", "North_West_Counties_Football_League", "Baduy", "Univerrsity", "univesity", "Alan_Bean", "Andrews_County_Airport", "Virginia", "amateur", "Boeing", "39500.0", "Najib_Razak", "publication", "Province", "J.V", "doctorate", "AFAS_Stadion", "Mamnoon_Hussain", "45.97", "Chancellor", "2014", "(United", "Bundsgaard", "(mascot)", "sandwhich", "laurales", "\"T\u00fcrk_\u015eehitleri_An\u0131t\u0131\"", "\"0002-9327\"", "Cauliflower", "\u00c1guila", "who", "Teshome", "Tor_Books", "created", "United", "designed", "Faber", "\"Nationwide_in_Singapore_and_Indonesia\"", "Singapore", "Man", "categorised", "originiates", "Lentivirus", "hails", "often", "Pleasant", "Edna", "First", "distinguished", "Joe", "Carrrol", "Andrews.It", "Jasuf", "advisor", "lemon", "1rst", "tenant", "49805501", "minced", "Milk", "Business", "Sanesh", "AC-130", "Augustus", "Turkish_lira", "English_Americans", "federation", "province", "Boer", "2014\u201315_Serie_A", "New_York_City", "Paisa_Region", "South_Jersey_Transportation_Authority", "Virtus", "show", "examiner", "Washington", "Lahore", "aus", "Sates", "see", "poaceas", "N.V", "arrow", "Joe_Biden", "Jinnah", "added", "\"09L/27R\"", "B.C.", "Luanda_Province", "i.d", "Harcourt_(publisher)", "Williamson_County,_Texas", "AC130", "Monocotyledon", "A.\u015e.", "new", "16000", "Jakarta", "potato", "88.0", "orange", "Seminary_Ridge", "76798317", "which", "Colmore", "A.M.", "retiral", "John_Cowper_Powys", "should", "Kevin", "hardback", "Binignits", "barm", "ew", "Stan", "rasher", "journal", "requires", "compliment", "Sago", "Entretainment", "Enrique_Pe\u00f1a_Nieto", "Blackpool_F.C.", "commonly", "\"Massachusetts_Institute_of_Technology,_Sc.D._1963\"", "reference", "alternative", "2014\u201315_Bundesliga", "Democratic", "Athens_International_Airport", "poaceae", "includes", "Ethelwald", "\"Universitas_Apulensis\"", "Brewer", "Tramsactions", "ASD", "Serie_A", "C.D", "ingedients", "23rd", "neighbors", "Been", "Fylde", "People", "Asilomar_State_Beach", "classed", "united", "start", "Johannesburg", "Dianne_Feinstein", "C.D.", "08/26", "numberr", "sauce-based", "470", "Istanbulspor", "Jorge_Humberto_Rodr\u00edguez", "Globemaster", "happens", "TV", "Guardian", "Dead", "there", "Democrats", "let", "\"HOK_SVE\"", "James_Pallotta", "Liberal", "Javan", "Dancer", "25.0", "\"Asphalt/Concrete\"", "birth", "Zahar", "Ranil", "worth", "140,000-square", "Jes\u00fas", "Denmaek", "Pacific", "Schultz", "Almonds", "Madrid-Barajas", "outlook", "1961", "700", "Pecorino", "remembered", "Vigor_Lamezia", "Northbrook,_Illinois", "Laura", "Unione_Triestina_2012_S.S.D.", "greenville", "1933", "Prokopis_Pavlopoulos", "28.0", "0.88", "Utter", "VIcenza", "Amatriciana_sauce", "C.F.C", "Chesterfield", "Aaarhus", "404", "senator", "too", "A.M", "does", "raisins", "Airforce", "claimed", "Enda", "Al-Shamal_Sports_Club", "stars", "additionally", "Great_Britain", "shamai", "Stephen_Dilts", "amounted", "grenada", "Bartolone", "Arem-Arem", "A.C._Lumezzane", "Rahm", "Derbyshire", "FC_Barcelona", "versus", "RB_Leipzig", "say", "Pallotta", "\"0-7156-3648-0\"", "Springfield", "pay", "featuring", "franginpane", "\"1927\"", "Duncan_Rouleau", "serve", "Battlefields", "Mattarella", "''", "episode", "78771100", "SAGE_Publications", "\"17R/35L\"", "elevation", "Emanuel", "Beef_kway_teow", "Sahle", "\"Asphalt\"", "just", "born", "Church_of_Denmark", "Jacob_Zuma", "Wilson_Township,_Alpena_County,_Michigan", "Attica,_Indiana", "champions", "falling", "18g", "Zuma", "heading", "Visayas", "Kong-born", "played", "bread", "\"Alkmaar_Zaanstreek\"", "Ahora", "Tar\u014d_As\u014d", "science", "Tachnology", "\"KABI\"", "Distinguished_Service_Medal_(United_States_Navy)", "beef", "\"Bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"", "Regional", "Spaniards", "recognized", "high", "interested", "Properties", "al", "Gardner_Fox", "Ankara", "Austin", "Rosids", "Ellington,_Wisconsin", "Technolgoy", "surface", "Colombia", "Knight", "Paul_Gustavson", "malaysia", "Cr\u00edona_N\u00ed_Dh\u00e1laigh", "leaders", "airway", "Mary", "tart", "background", "Dynamics", "Apollo_12", "Alderney", "obviously", "Sportive", "Malik", "\"1973\"", "want", "appointed", "Greeville", "Newark", "Austin,_Texas", "Pugin", "NV", "years", "Portugal_national_football_team", "3990.0", "February", "Olive_oil", "1635", "invasion", "mater", "American_Institute_of_Physics", "introduced", "air", "Other", "300_North_LaSalle", "S.S._Robur_Siena", "Everett", "prequel", "\"Bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"", "legislature", "\"January,_2014\"", "Nikos_Voutsis", "italians", "km", "Manhattan", "Brasil", "Siomay", "Plaid", "flight", "create", "University_of_Texas_at_Austin", "identifier", "(company)", "Schneider-Ammann", "National_Park_Service", "A.S", "Appleton_International_Airport", "\"1998-07-21\"", "Rosales", "Baku_Turkish_Martyrs_Memorial", "involved", "Ashbat", "\"Amsterdamsche_Football_Club_Ajax\"", "nationality", "1FC", "granted", "Banana_leaf", "Vermicelli", "Mattarell", "prepared", "Ataruk", "Casillas", "0.9", "Force.The", "highly", "various", "Berliner", "107.43_(square_kilometres)", "Alan", "cakes", "HAL", "Scrivener", "Guadalajra", "Antioch,_California", "iata", "Hong_Kong", "M", "Dail", "Brooke-taylor", "plantain", "\"A.E_Dimitra_Efxeinoupolis\"", "Cubanelle", "commanded", "isT", "Paleobiology", "Rahm_Emanuel", "National_League_North", "retired", "Asherton", "(Spain)", "transport", "Zealand)", "Carrie", "Ann", "fighting", "Sebasti\u00e1n", "King_County,_Washington", "Carmine_Infantino", "length", "featured", "recipient", "Ziaolong", "1635:", "is", "tv", "Andalusian", "Night", "Charles_Michel", "further", "Hopsital", "Addiction", "18", "President", "17000", "rewarded", "McCune", "AZAL_PFK", "Romanesque", "Warton,_Fylde", "technical", "shown", "2003.0", "\"ATISET\"", "United_States_Congress", "Ellit", "Rafique", "Mendrisio", "prior", "Carroll", "Peter_Laird", "origintes", "Byron", "131.6", "Michele_Marcolini", "airport", "Telagana", "Isidro", "Reps", "ayam", "Basko", "Limmerick", "Pork_belly", "746.0_(inhabitants_per_square_kilometre)", "Four", "Shakur", "features", "pecorino", "Vicenza_Calcio", "Warren", "nearest", "Commelinids", "titular", "57392246", "SAGE", "Auburn,_Washington", "punlished", "Council", "Olympiacos_F.C.", "Malatu", "office", "attend", "work", "parent", "were", "Navajo", "Philippines.Its", "Amserdam", "SK", "light", "J.", "Biniignit", "Desalegn", "S.p.A.", "Gale_Brewer", "freedom", "Greenlandic_language", "student", "Akita", "eceived", "Castle_(novel)", "Palm", "White_rice", "way", "Helicopers", "unsurprisingly", "Pinhais", "Horrigan", "Mississipi", "\"1588-2632\"", "120770.0_(square_metres)", "Brooke-Tayler", "guanciale", "Cook", "Barney", "al-Abadi", "Palace_of_Westminster", "Puig", "varation", "Roma", "Infrareo", "507", "Barak", "anthem", "\"The_Mechanics,\"", "\"09R/27L\"", "Springfield,_Illinois", "Italy.Italians", "Lincoln", "may", "Indonesian", "A.E_Dimitra_Efxeinoupolis", "better", "Dave_Laughlin", "Viking", "publish", "\"compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings\"", "Eehoorn", "Helicopter", "48.0", "Tudor", "Polales", "spending", "apium", "avenue", "community", "Malaysia.It", "814", "rupee", "\"Alan_LaVern_Bean\"", "inhabit", "visit", "lengtth", "Elizabeth", "Minicipal", "Pure_mathematics", "available", "Grove", "Outagamie", "Virtus_Entella", "near", "Seminary", "\"Fish_cooked_in_sour_and_hot_sauce\"", "constructed", "Cream", "Moro", "academically", "together", "Taylor", "paired", "ciuntry", "Berlin", "Fr.ank", "Auron_(comicsCharacter)", "Campeonato_Brasileiro_S\u00e9rie_C", "class", "Don_Tripp", "eissn", "predominantly", "total", "\"Kelvin_Mao\"", "origins", "township", "167.94", "takes", "enduring", "carbs", "Stadio_Armando_Picchi", "Carmine", "Randall", "butty", "Doug", "Navajo_language", "Bakewell", "Al", "Random", "U.", "Mah\u00e9", "Athens", "HIV/AIDS", "Chinese_people_in_Japan", "16.55", "\"Associazione_Calcio_ChievoVerona_S.r.l.\"", "Abu", "Advances", "23900", "Asam", "Bill_Marriott", "American", "South_Capitol_Street", "makes", "Hogao", "Atlanta", "affilaited", "Legislative", "Monroe_Township,_Madison_County,_Indiana", "Denmnark", "Neustadt", "capacity", "490.9", "genus", "914.8", "Hardie", "journeal", "\"ATW\"", "A.S._Gubbio_1910", "few", "architecture", "Veil", "native", "733.0", "screens", "contructed", "AlP", "Monocacy_National_Battlefield", "Patrick_McLoughlin", "greece", "John_S\u00e1nchez", "roots", "SqKm", "1911", "Travis_County,_Texas", "neutral", "Halton", "beginning", "\"14L/32R\"", "citizen", "Dales", "Chicago", "Tadao", "governed", "Al-Taqaddum", "Metapan", "Berry", "desert", "Lewis_Nockalls_Cottingham", "senators", "Dimitea", "Wayans", "previous", "Steve", "(confectionery)", "B", "Simon_&_Schuster", "Administrative_Science_Quarterly", "flowering", "Q.", "Languages", "offered", "Wizard", "Arrabbiata", "S.S.", "football", "Arion_(comicsCharacter)", "arr\u00f2s", "Outagamie_County,_Wisconsin", "AZAL_Arena", "use", "i\u0307zmir", "Brenner", "referenced", "sub-group", "Su\u00e1rez", "(politician)", "Akiita", "Akita_Museum_of_Art", "operators", "ex", "Kuala", "U.S.A.F", "rome", "Aktieselskab", "Azerbaijan_Premier_League", "\"ASB\"", "da", "Dunn", "Georges", "agent", "runaway", "Georgetown,_Texas", "Rock", "carriers", "30.0_g", "plack", "igredient", "town", "Sergi", "\"Paris,_New_York_or_Hong_Kong\"", "finch", "Shehbaz", "typically", "they", "genre", "during", "Rasummsen", "aranac", "cheese", "regional", "Academic", "fellow", "sauce.It", "Chicharr\u00f3n", "Helmut", "River", "George_Brenner", "Aarhus", "S.S.D.", "Reye", "parts", "around", "comes", "fact", "Birmingham", "ethic", "Lyle", "Arabic", "Fuad_Masum", "flavour", "PA", "0.88_(square_kilometres)", "similar", "Malaya", "Shinz\u014d", "Southeast", "Saranac", "ebook", "Rosaceae", "afit", "ink", "competed", "111464", "Reddy", "SV_Germania_Sch\u00f6neiche", "Pudding", "Gettysbury", "346.0", "Monarchy", "27250", "A_Glastonbury_Romance", "Invasion", "Boeing_C-17_Globemaster_III", "Hilmi", "Colombian", "Acta_Mathematica_Hungarica", "next", "896.0", "S.S.D._Potenza_Calcio", "\"292\"", "Borman", "tenanted", "Romero", "levle", "politican", "provides", "official)", "role", "Kidney_bean", "factor", "carrier", "amatriciana", "62145.3_(square_metres)", "\"09/27_Buitenveldertbaan\"", "lenght", "tenants", "John_Reith,_1st_Baron_Reith", "positioned", "Comic", "Tranmere", "Commelinds", "International", "Jose", "1104.1", "Bakou", "San_Francisco_Bay_Area", "ans", "Municipal", "occurred", "A.S._Roma", "Susana_D\u00edaz", "originating", "AK", "Modling", "Colwyn", "Adaba", "Colombain", "legislative", "Jusef", "organized", "\"June_1981\"", "Square", "Alpena", "Chris_Patten", "school", "\"ACF_Fiorentina_S.p.A.\"", "Universitie", "Austrlian", "contributing", "locationa", "Malaysian_Indian", "Infantry", "\"Colmore_Row,_Birmingham,_England\"", "speaks", "fron", "Don", "\"James_Pain_and_George_Richard_Pain,\"", "vary", "information", "arena", "traditional", "bridge", "letter", "baked", "abbreivated", "sweet", "Maths", "D\u00edaz", "512,_737", "lord", "Valencia", "langauge", "Andrews,_Texas", "486.2_(square_kilometres)", "operating", "2194.0", "thank", "Korean", "Mater", "earned", "System", "Franklin_County,_Pennsylvania", "BBC", "Gregory", "Enda_Kenny", "Tarrant_County,_Texas", "fans", "Syst", "Piero", "taro", "Arabian_Sea", "469", "BVakewell", "\"Main_course\"", "Kenny", "Narendra_Modi", "peninsula", "Commenilids", "Computer", "Panucci", "Assault", "Curitiba", "john", "Logan_Township,_Fountain_County,_Indiana", "Barrow_A.F.C.", "media", "Robur", "Seminar", "cover", "\"Government_of_Addis_Ababa\"", "Jalsico", "Mahajan", "57059226", "DeKalb", "Memorial", "Paulo", "2015_Campeonato_Brasileiro_S\u00e9rie_C", "Acehnese_people", "these", "USA", "Elliot", "P", "competing", "Jill", "27th", "Native", "\"Roland_Desmond\"", "Cookie", "strongly", "cities", "Amsterdam-Noord", "-3.3528", "83646315", "Librarians", "origin", "Gene_Colan", "Albany", "Alcobendas", "Dave_Challinor", "equipped", "45.97_(square_kilometres)", "at", "Bart_De_Wever", "chorizo", "Iraq", "Nasa", "designation", "Democratic_Labour_Party_(Brazil)", "S\u00e1nchez", "Avenure", "Long", "NWC", "Tart", "Turkey", "shortened", "back", "Poaceaea", "style", "academy", "arem", "Great", "Cookies", "Spata", "Sumatra", "strong", "Birminham", "Benitoite", "Carpi", "penjey", "ANders", "Administrative", "Airport", "Adare_Manor", "S", "NewJersey", "Bury", "carry", "variaton", "Kidney", "homes", "source", "Robert_A._Heinlein", "Doshi", "Wolf", "Apollo_14", "\"December_2008\"", "Barack_Obama", "Australia", "Matteo", "Dale", "Clube", "contains", "turkey", "cooked", "carrol", "nad", "Pedas", "C.", "Strawberries", "Macdonald", "\"Ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots\"", "Baymax", "legue", "Felipe_VI_of_Spain", "Harrietstown", "3rd", "pastry", "Wizards_at_War", "286.5_(square_kilometres)", "74.33_(square_kilometres)", "KV_Mechelen", "T._S._Thakur", "manage", "lohannis", "107.43", "Apollo_8", "Abiba", "mexicans", "Aiport", "5th", "Representatives", "following", "Javanese_cuisine", "Mathews", "white", "Pe\u00f1a", "directore", "Plantain", "Cornish", "Filipinos", "K-W_United_FC", "figher", "Stadio_Dino_Manuzzi", "IIocano", "Bozo_the_Iron_Man", "Brooke", "Jos\u00e9", "131.6_(square_kilometres)", "leds", "Grants", "dept", "Association_for_Computing_Machinery", "\"Alvinegro\"", "318875313", "whic", "Greenvile", "Mamnoon", "Semin", "physics", "Cuttlefish", "murio", "Netherland", "Postmodern", "wonder", "Max", "914.8_(inhabitants_per_square_kilometre)", "\"City_Administrator\"", "Flint", "\"St._Benedicts_Monastery,_Adisham,_Haputhale,_Sri_Lanka\"", "Chinatown", "career", "755.3", "San", "Acta_Palaeontologica_Polonica", "ACF", "Matteo_Renzi", "25.2", "Chairman", "pakora", "\"06/24_Kaagbaan\"", "coconut", "Andrew_Mitchell", "93645978", "Louis", "Flemish_Government", "Inter_Milan", "Kurdish_languages", "tomatoes", "Asser", "decesead", "Indonesia.They", "requiring", "Wever", "11", "\"Warton,_Fylde,_Lancashire\"", "Chciago", "Buschema", "Vegatables", "\"-7\"", "Albany,_Georgia", "studies", "Medrisio", "\"360\"", "Washtenaw", "Powys", "coccer", "\"672\"", "Du", "Austria_national_football_team", "Cyrus_Vance,_Jr.", "Collin_County,_Texas", "13123", "Primera", "Lockheed_AC-130", "\"Lambien\"", "Panama", "council", "Medicine", "Cumberland", "Kempe", "Larcher", "\"1932-03-15\"", "developers", "Foundation", "posgraduayed", "Fences", "shumai", "Antwerp_International_Airport", "Fenchurch", "His", "closest", "Al-Taqaddum_Air_Base", "Shepard", "Raisins", "1907", "Rafael", "foundered", "Amdavad", "originated", "Simon", "Aldren", "authorities", "1929", "employee", "Bright", "noodle", "Entertainment", "borders", "Ex-A", "aboce", "1923", "Narenda", "teams", "Admedabad", "kms", "1121.0", "B._V._Doshi", "\"Squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal", "id", "Carles", "Lockheed_C-130_Hercules", "capital", "Parane", "\"White_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"", "Davuto\u011flu", "(square", "river", "lie", "Barny_Cakes", "Shehbaz_Sharif", "even", "Jos", "Buscema", "Visvesvaraya", "Perth", "bridge-2", "Studios", "originates", "worthy", "teos", "jurisdiction", "because", "Grouns", "770", "F.C", "american", "Afonsa", "Insitute", "Cottage_cheese", "Lauraceae", "15", "Hollande", "07", "dollar", "wa", "typical", "PDL", "K", "30.0", "produced", "competitor", "\"Haputale,_Sri_Lanka\"", "94509,_94531", "used", "banana", "Lahor", "Astronaut", "carbohydrate", "Rouleeau", "Lars", "Jr.", "Baked_Alaska", "60", "Carol", "numbere", "\"Tomatoes,_guanciale,_cheese,_olive_oil\"", "Retrovirus", "May", "Asterix", "\"UTAA\"", "344.9_(square_kilometres)", "Udinese", "obtained", "429.9_(inhabitants_per_square_kilometre)", "Genada", "Fried_egg", "Mah\u00e9,_India", "Ring_of_Fire_II", "design", "Punjab", "year", "\"Adams,_Fall_Creek,_Lafayette,_Richland,_Union\"", "Habbaniyah", "adopted", "82.8", "\"Al_Anbar_Province,_Iraq\"", "Route", "establishment", "Sergio", "Luciano_Spalletti", "honour", "shortly", "Vincent-St", "Hearst_Castle", "Grasson", "Sharif.Punjab", "postmodernist", "ruway", "Sterling", "E-Book", "Solanles", "140000.0_(square_metres)", "Noodle", "Paula", "employs", "Monocracy", "ffiliated", "524.0", "smashed", "whichis", "39500.0_(square_metres)", "Division", "Mendoza", "2014-2015", "always", "682,_817,_214,_469,_972", ":", "Frederick", "loaction", "war", "Barrow", "tarts", "SSD", "Turkish", "The_Violet_Keystone", "Oil", "Roy_Thomas", "details", "Aethelwald", "These", "state.The", "Fran\u00e7ois_Hollande", "africans", "Malasya", "birgmingham", "Harvard_University", "shortcrust", "produces", "Modi", "Management", "Fountain", "established", "Madum", "Kalla", "stint", "it", "A.S.", "12", "U", "Beef", "superhero", "Maya_Rudolph", "Chicken", "Rapid", "Celery", "1932", "Cyrus", "Ardmore", "Worden", "figter", "The_Grantville_Gazettes", "crowd", "Eisner", "Pork", "Madrid-Barejas", "Cook_County,_Illinois", "servers", "Goerge", "Mayors", "invasions", "soccer", "Italy_national_football_team", "Mckenzie", "Dianne", "(metres)", "peso", "British", "Bari", "aircarft", "Alfonso", "originally", "Sausage", "Vila_Nova_Futebol_Clube", "Walters", "Taro", "4100.0", "Clancy", "Jacob", "1986", "politician)", "Four_World_Trade_Center", "19238", "took", "momument", "Karnatake", "Garden", "Pacific_Grove,_California", "made", "Salvadoran_Primera_Divisi\u00f3n", "Desteapta-te", "3360.12", "into", "1964", "deceased", "\"Aurakles\"", "Heinlin", "had", "considered", "Filipino", "Irish", "mathematics", "Mindanao", "Oddies", "enjoyed", "205", "(inhabitants", "Burbank", "Lock", "hq", "leading", "Poyet", "U.S._Route_83", "provided", "awards", "List_of_counties_in_Texas", "Johnson", "Ahmedaba", "Rupiah", "\"Acta_Palaeontol._Pol.\"", "can", "Populous", "residents", "large", "management", "Anandiben", "lccn", "Teow", "(geology)", "\"Legion_of_Merit_ribbon.svg\"", "chief", "lpena", "Java", "1996", "Galileo", "Hays_County,_Texas", "International_Tennis_Federation", "Ampara_Hospital", "Adams_County,_Pennsylvania", "Empoli", "lettuce", "Clayton,_Winnebago_County,_Wisconsin", "average", "Andrew_the_Apostle", "Rebelllion", "live", "Jerry_Ordway", "Tom_Lyle", "Queen", "\"Ottoman_Army_soldiers_killed_in_the_Battle_of_Baku\"", "\"17L/35R\"", "Superleague", "\"ACM_Trans._Inf._Syst.\"", "Eric", "Hussain", "ganges", "indonesia", "pennsylvania", "Ximo", "globemaster", "confection", "Univ", "groups.agent-1", "(New", "Chesterfield_F.C.", "3048.0", "coming", "Arena", "Banyumasan", "4th", "given", "April", "vegetables", "George_Kapitan", "ayem", "Adalusia", "Hook_em_(mascot)", "home", "Dark", "1927", "Gujarat_Legislative_Assembly", "llocano", "3500.0", "\"AMAHE9\"", "cake", "Mathematica", "of", "Alfred", "70634", "reign", "Hero", "Sponge", "nowadays", "Academy_of_Comic_Book_Arts", "Trade", "General", "leve", "Zaragoza", "Count", "being", "Beefkway", "\"1-4-2_Nakadori\"", "53502", "Accademia", "St\u00f6ger", "Lohore", "spanish", "ketchup", "Joh", "Many", "body", "Pro", "Australian", "feet", "Marc", "leased", "Aviation", "whilst", "\"Deceased\"", "Acharya", "gemstone", "Baju", "Faroese", "after", "Netherlands_national_football_team", "Metap\u00e1n", "161.54", "Accademia_di_Architettura_di_Mendrisio", "leaderr", "monarch", "british", "educated", "fighters", "Canonica", "love", "depicting", "AC", "2014\u201315_Football_League_(Greece)", "muffin", "Livorno", "\"Asociaci\u00f3n_Deportiva\"", "based", "Infantino", "\"AGR\"", "Udinese_Calcio", "Airlines.The", "Lemons", "Penguin", "\"1986-04-15\"", "dos", "\"Georgia\"", "space", "be", "Marcoli", "Sauce", "120770.0", "Area", "regions", "\"15/33\"", "Puerto", "\"Flemish_department_of_Mobility_and_Public_Works\"", "INfantry", "AZ_Alkmaar", "High", "category", "Francis_G._Slay", "Javanese_people", "Psalm", "public", "ethnicity", "Albany,_Oregon", "Asher", "varieties", "3992.88", "Carles_Puigdemont", "Rodgriguez", "Hercules", "Benton", "Oregon", "518.0", "nicknamed", "C17", "Irlam_Town_F.C.", "e-book", "(Azerbaijan)", "Civil_Aviation_Authority_of_New_Zealand", "as", "English-also", "Public", "went", "Lokomotive", "English_language", "airports", "Adirondack", "Albuquerque_City_Council", "Fighter", "preceded", "N.Y.", "G\u00fcner", "Sioay", "on", "Tait", "214.0", "condensed", "Rene\u00e9", "ice", "organised", "1966", "astronaut", "MA", "jets", "Hills", "Harry_Sahle", "Zamboangan", "Vila", "\"1174\"", "Philippe", "Puigdemont", "1._FC_Magdeburg", "sequeled", "Bibbowski", "preceding", "locals", "discipine", "634", "O'Neil", "\"2158-3226\"", "broadcasts", "Putrajava", "(Athens)", "Francois", "Helmut_Jahn", "local", "Arrondissement_of_Antwerp", "David_Cameron", "Roger_McKenzie_(comic_book_writer)", "Lansing,_Michigan", "Kendall", "Jan_Duursema", "counrty", "flemish", "partnered", "\"16/34\"", "Chute", "LarsL\u00f8kke", "retiring", "people", "Fortress", "Richard_J._Berry", "Californians", "/", "ended", "Democratic_Party_(United_States)", "2014\u201315_Azerbaijan_Premier_League", "Carpi_F.C._1909", "Sao", "Onion", "Eliot", "600.0", "wasp", "Politician", "\"Edwin_Eugene_Aldrin_Jr.\"", "position", "Minster", "Land", "Cephalopod", "O'Neal", "significant", "premier", "Office", "Saint", "Khalid", "\"1987-02-27\"", "owned", "Haputalethe", "Juventus_F.C.", "Mendrisi", "McManus", "Puidgemont", "Guarat", "Mahe", "turks", "him", "Angeles", "Monarchy_of_Denmark", "Shiraf", "Sports", "Kotte", "Ricans", "64.008", "AFAS", "dubbed", "Information", "AWH", "Lettuce", "branch", "Crafts", "Madeleine", "Bucharest", "25.2_(square_kilometres)", "nuber", "European", "Distinguished", "Winkler", "Pleasant_Township,_Steuben_County,_Indiana", "\"Abh._Math._Semin._Univ._Hambg.\"", "things", "610.0", "varient", "Delaware", "Shrimp", "Fantasy", "1960", "categorisation", "state)", "Kerala", "\u00cdcolo_e_Bengo", "Richland", "comprised", "Wien", "Singaporean", "St._Louis", "operate", "'", "Paul_Ryan", "Maadrid-Barajas", "130", "Gram", "version", "Aktieselkab", "Magistrate", "monument", "Diane_Duane", "265.0", "A.F.C", "Castrovillari", "Bengo", "Loyal", "starred", "Parks", "therefore", "Baron", "Page", "librarians", "Qiu_Xiaolong", "Lockhead", "Seagle", "lost", "2014.0", "confectionery", "\"France,_United_States_or_China\"", "2009", "county", "tboh", "Narendra", "765", "Dc", "consists", "1480153", "Italy.Its", "Mishkin", "Cumberland_County,_Pennsylvania", "Dos", "Carrarese_Calcio", "Belgium", "neighboured", "Greek", "Walt_Simonson", "746", "\"1700\"", "\"Wiley-Blackwell_on_behalf_of_the_Society_for_the_Study_of_Addiction\"", "523.9_(inhabitants_per_square_kilometre)", "Avenue_A_(Manhattan)", "Philipppines", "Bionicle", "Into", "James", "39599.0", "Asser_Levy_Public_Baths", "frenchman", "within", "Land-grant", "languages", "UK.BLT", "Dhalaigh", "55.4", "Silvano_Aureoles_Conejo", "C-1", "below", "\"PS3523.E55_S4_1982\"", "1976", "F-15", "Mulatu_Teshome", "West", "College", "indian", "\"1.524\"", "belongs", "J", "Big_12_Conference", "\"Virginia_DeMarce_and_Eric_Flint\"", "Alderney_Airport", "fullname", "are", "1634:_The_Baltic_War", "Group", "F.c", "Salvadoran", "Harrietsown", "Julia", "Igoro", "BCC", "\"-8\"", "likes", "S\u00e9rie", "Grantville_Gazette_II", "lives", "edger", "showed", "ChievoVerona", "several", "Greater_Los_Angeles_Area", "Laura_Boldrini", "Left_Ecology_Freedom", "Hall", "3800", "Corporation", "1995", "A.S._Livorno_Calcio", "Club_sandwich", "Computer_science", "inaugurated", "Country", "peanut", "Uab", "elevated", "situated", "sauce", "battles", "G\u00e9rard", "Lee_County,_Alabama", "Dr.", "1918-12-01", "\"Print\"", "Marriot", "Istanulspor", "plance", "Gettsysburg", "AFC_Ajax_(amateurs)", "only", "program", "operator", "time", "outer", "Debbie_Wasserman_Schultz", "3", "paneer", "architecturally", "Swiss", "Padang_cuisine", "Associatian", "Massimo", "USAF.The", "bypatient-1", "Building", "San_Francisco", "Roberts", "Beech", "Scott_Adsit", "arrondissement", "Affair", "Bangalor", "northeast", "Institude", "Irish_language", "51969173", "\"Exchange_National_Bank_Building\"", "14th_New_Jersey_Volunteer_Infantry_Monument", "Kluwe", "press", "louis", "puerto", "Ramaphosa", "Lumpur", "Ahmedabad", "Chilton", "Fiorentina", "has", "Trenton,_New_Jersey", "A_Long_Long_Way", "Al-Shamal", "Aerbaijan", "Carrol", "m.", "Alan_B._Miller_Hall", "patry", "postal", "DuPage", "82.8_(square_kilometres)", "male", "Pro/A", "Turkmenabat", "u.s.", "Anwar_Zaheer_Jamali", "U.S.", "proud", "bbreviation", "idenitifier", "grant", "Severed", "David_Scott", "\"DeMarce_short_stories_in_the_The_Grantville_Gazettes\"", "Moro_people", "isbn", "Real_Madrid_C.F.", "hosted", "key", "\"AAIDBI\"", "Liberal_Democrats", "Appleton.It", "Ramaphose", "Giorgos", "\"Jon_Valor\"", "Cleveland", 