{"input": ["", "wasa", "1st", "bird", "run", "703.95_(square_kilometres)", "jamie_chung", "basil", "mendrisio", "leased", "up", "1634:_the_galileo_affair", "1480153", "alcobendas", "codes", "retrovirus", "edited", "wellington", "saint_anne,_alderney", "18l/36r_aalsmeerbaan", "addis_ababa", "2744.0", "a.f.c._fylde", "variation", "currency", "75", "535.0_(inhabitants_per_square_kilometre)", "2014\u201315_north_west_counties_football_league", "consists", "awards", "significance", "serie_a", "ingredient", "susana_d\u00edaz", "know", "northwest", "separate", "2009-10-02", "legislature", "1983-10-03", "biggest", "faber_and_faber", "248", "acta_palaeontol._pol.", "chesterfield_f.c.", "capacity", "2014\u201315_serie_b", "julius_springer", "april_oneil", "daughter", "monument", "cumberland_county,_pennsylvania", "now", "resident", "ajax_youth_academy", "100305.0(minutes)", "cesena", "falls", "1", "fried_chicken", "kinds", "only", "smilodon", "1957", "originate", "john_s\u00e1nchez", "18l/36r", "giorgos_kaminis", "doctoral", "lentivirus", "al_anbar_province,_iraq", "significant", "is", "12467", "japan", "length", "2989.0", "takes", "597.0", "ac_hotel_bella_sky_copenhagen", "ia", "lars_l\u00f8kke_rasmussen", "english_football_league_system", "illinois", "chinatown,_san_francisco", "auron_(comicscharacter)", "said", "ballistic_(comicscharacter)", "venue", "magistrate", "astronaut", "spanish_language", "own", "1960", "adding", "alongside", "might", "3xn", "known", "peter_laird", "livorno_calcio_s.p.a.", "macmillan_publishers", "2009", "110_million_(dollars)", "ft", "worked", "ridge-2", "take", "brooklyn", "leinster", "ganges", "100305", "vegetable", "player", "white_americans", "uses", "seminary", "value", "would", "1955", "vary", "akita,_akita", "and/or", "cleveland,_ohio_44114", "sparta_rotterdam", "part", "sara_miller_mccune", "edits", "last", "sapindales", "metap\u00e1n,_el_salvador", "governor", "3/21", "native", "euro", "rock_(geology)", "livorno,_italy", "firm", "byron_brown", "hal_light_combat_helicopter", "standard_chinese", "spending", "alianza_f.c.", "technical", "anderson_township,_madison_county,_indiana", "gettysburg,_pennsylvania", "common", "sometimes", "pound_sterling", "kurdish_languages", "fifth", "mario_botta", "s.s._chieti_calcio", "2900.0", ")", "chelsea_f.c.", "associazione_calcio_lumezzane_spa", "squid", "3360.12", "tomatoes,_red_chili,_garlic,_olive_oil", "english_americans", "alter", "via", "all", "switzerland", "colours", "sc", "january", "286.5_(square_kilometres)", "puerto_ricans", "bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce", "07/25", "competes", "poaceae", "operationg", "azal_pfk", "components", "has", "arlington,_texas", "explosion", "bakewell_tart", "ethic", "air", "branch", "monroe_township,_madison_county,_indiana", "serie", "asser_levy_place_and_east_23rd_street", "km", "chair", "antwerp_international_airport", "organisation", "hogao", "anthem", "swiss", "atw", "runaway", "barrow_a.f.c.", "romania", "antioch,_california", "withreference", "bill_marriott", "denzil_antonio", "minangkabau_people", "johann_schneider-ammann", "international_tennis_federation", "their", "took", "corvallis,_oregon", "outlook", "ciuntry", "ernie_col\u00f3n", "737", "-rsb-", "altitude", "home", "height", "battle", "1473-5571", "past", "luciano_spalletti", "oraa", "national", "afas_stadion", "serie_d", "helmut_jahn", "'ll", "arrondissement_of_antwerp", "turkmenabat_airport", "veterans", "big_12_conference", "10000", "tomato", "sheldon_moldoff", "fantasy_literature", "japanese_people", "started", "bed", "cubanelle", "bounded", "distinguished_service_medal_(united_states_navy)", "close", "french_people", "wilson_township,_alpena_county,_michigan", "eliot", "fullname", "tenant", "404,_678,_470", "bill_everett", "acm_transactions_on_information_systems", "enjoyed", "new_jersey", "carriers", "aurakles", "justice", "calcio_catania", "nasa", "for", "aired", "north_wall_quay", "103_colmore_row", "dan_mishkin", "same", "tarrant_county,_texas", "league", "british", "benjamin_urich", "abbreviates", "roland_desmond", "then", "weymouth_sands", "found", "09l/27r", "abreviated", "birthplace", "squeezed_or_smashed_fried_chicken_served_with_sambal", "pietro_grasso", "districts", "june_1981", "become", "the_grantville_gazettes", "pecorino_romano", "ps3523.e55_s4_1982", "neighbours", "1927-07-23", "anderson,_indiana", "peter_st\u00f6ger", "aboce", "210", "published", "two", "dubbed", "responsibility", "6573", "0269-9370", "akron_summit_assault", "93645978", "ffiliated", "88002539", "austin_fernando", "serie_b", "adolfo_su\u00e1rez_madrid\u2013barajas_airport", "erected", "tudor_revival_architecture", "american", "irlam_town_f.c.", "both", "university_of_texas_at_austin", "amdavad_ni_gufa", "abi", "starred", "blue,_white_and_orange", "coccer", "because", "stadio_pietro_barbetti", "spend", "lettuce", "appearance", "asociaci\u00f3n_deportiva", "wisconsin", "abbreivated", "-7", "l/situated", "ascqag", "alpena_county,_michigan", "1174", "88", "161.54_(square_kilometres)", "character", "ram_naik", "services", "kuala_lumpur", "begun", "0025-5858", "1121.0", "u", "currecncy", "spain", "john_buscema", "benton_county,_oregon", "municipal", "can", "variant", "owner", "nutritional", "university_of_texas_system", "france,_united_states_or_china", "leads", "family", "haputale", "football", "hailemariam_desalegn", "commemorated", "days", "the_fylde", "sri_lanka", "1820", "noteworthy", "ahmedabad", "associazione_sportiva_gubbio_1910_srl", "asam_padeh", "1998-07-21", "varied", "average", "iata", "nationality", "other", "resides", "20,1930", "measuring", "arabic", "narendra_modi", "classic", "johns_hopkins_university_press", "andrew_mitchell", "bart_de_wever", "january_2009", "prokopis_pavlopoulos", "1200_(square_metres)", "inhabit", "derives", "apollo_12", "just", "soccer", "used", "invasion_of_grenada", "populated", "75.324_(square_kilometres)", "facility", "st._vincent\u2013st._mary_high_school", "williamson_county,_texas", "offered", "denonym", "acehnese_people", "brutalist_architecture", "start", "associazione_sportiva_roma_s.p.a.", "05l/23r", "hailing", "apple", "largely", "show", "event", "being", "39500.0_(square_metres)", "2nd", "4/22", "charles_michel", "historic", "bionico", "person", "interested", "aaidbi", "old", "f.c._bari_1908", "turkmenistan", "'ve", "newark,_new_jersey", "force", "adviser", "hook_em_(mascot)", "positioned", "sportpark_de_toekomst", "azal_pe\u015f\u0259kar_futbol_klubu", "subject", "sandesh_(confectionery)", "roy_thomas", "strawberry", "prevously", "baku", "mostly", "are", "locale", "2014", "ticino", "alba_iulia", "leve", "us", "fat", "sardar_ayaz_sadiq", "120770.0_(square_metres)", "congress", "eberhard_van_der_laan", "kate_hardie", "1-56947-301-3", "33310.0", "asked", "3746.66_(square_metres)", "origins", "inauguration", "above_the_veil", "507", "most", "afit", "ranks", "developers", "2014\u201315_serie_a", "azerbaijan_premier_league", "chinese_filipino", "operation", "aip_advances", "lifetime", "avenue_a_(manhattan)", "deploys", "gus_poyet", "walt_simonson", "1080", "120_million_(australian_dollars)", "british_arabs", "ingedients", "cake", "sbct", "ohio", "authors", "surprising", "solanales", "medal", "2014\u201315_regionalliga", "north_west_counties_football_league", "represented", ".", "2015", "title", "broadcasting", "dead_mans_plack", "years", "1962", "hays_county,_texas", "fruit_preserves", "legislative", "09r/27l", "controlled", "ireland", "governing", "states", "usaf", "clubs", "people", "south_africa", "killed", "together", "forms", "organized", "attends", "order", "360", "white_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers", "ahmet_davuto\u011flu", "minutes", "of57392246", "eagle_award_(comics)", "utilizes", "mexican_spanish", "liking", "include", "first", "flavour", "505,_575", "palm_sugar", "1964", "on", "various", "offers", "dale,_wisconsin", "orders", "jerry_ordway", "colors", "3090.0", "previous", "club", "commanded", "mascot", "real", "zone", "404", "original", "0-439-17684-0", "17/10/1933", "maple_ridge_township,_alpena_county,_michigan", "term", "architect", "educational", "carrier", "philippine_spanish", "1983", "politicians", "dimmit_county,_texas", "896.0", "(", "superleague_greece", "paisa_region", "monarch", "service", "lie", "neighbouring", "shiitake", "610.0", "a.e_dimitra_efxeinoupolis", "aircarft", "notablework", "haider_al-abadi", "monuments", "unk", "thomas_pallesen", "arabian_sea", "current", "ans", "developed", "bean", "backup", "retired", "playing", "washington,_d.c.", "107.43_(square_kilometres)", "campus", "java", "completed", "101_ukrop_way", "trained", "managerof", "several", "bella_center", "chicago", "2953", "officially", "administrative_science_quarterly", "herg\u00e9", "1923-11-18", "poland", "serving", "drogheda_united_f.c.", "covering", "rome", "vicenza_calcio", "produce", "silvano_aureoles_conejo", "road", "1932-07-27", "kacy", "hub", "an", "catalonia", "inclusdes", "round_rock,_texas", "46451790", "astronauts", "enhance", "paris,_new_york_or_hong_kong", "duncan_rouleau", "foundered", "javanese_people", "american_journal_of_mathematics", "asilomar_conference_grounds", "make", "local-born", "season", "peoples_party_(spain)", "owning", "1987", "new_hampshire", "1080-6377", "rosaceae", "grounds", "many", "further", "2988", "calls", "adn", "collin_county,_texas", "totally", "go", "philippe_of_belgium", "plance", "18", "\u00e6thelwald,_ealdorman_of_east_anglia", "abreviation", "first_vienna_fc", "happens", "south_region,_brazil", "<http://www.ghampara.gov.lk/>", "abbrv", "website", "orange_county,_california", "1099.0", "post", "turks", "america", "designation", "sc.d", "abh._math._semin._univ._hambg.", "essex_county,_new_jersey", "status", "john_reith,_1st_baron_reith", "agra", "sauce", "cape_town", "sri_lankan_rupee", "udinese_calcio", "1773.0", "1818.0", "overseen", "measures", "counts", "pakora", "designer", "1929", "boasts", "land", "number", "kabi", "rice", "1996", "asam_pedas", "walked", "discipline", "chancellor", "alexis_tsipras", "10r/28l", "former", "fossils", "wiley-blackwell", "gordon_marsden", "big_hero_6_(film)", "63", "batagor", "elliot", "prime_minister_of_azerbaijan", "raisin", "matteo_renzi", "developer", "categorized", "30.0_g", "belgium", "april_2014", "battlefield", "were", "products", "john_wiley_&_sons", "1911", "augurated", "aek_athens_f.c.", "ashgabat_international_airport", "crafts", "recently", "acta_math._hungar.", "demarce_short_stories_in_the_the_grantville_gazettes", "coconut_milk", "school", "library", "``", "will", "korean_war", "english", "madrid", "ampara_district", "assembly", "20", "its", "tom_lyle", "prequel", "brown_sauce", "sour_cream", "madrid,_paracuellos_de_jarama,_san_sebasti\u00e1n_de_los_reyes_and_alcobendas", "kccn", "dessert", "i.d.", "tom_tait", "major", "bacon,sausage", "bucharest", "dying", "texas", "lockheed_c-130_hercules", "523.9_(inhabitants_per_square_kilometre)", "studies", "ranked", "sv_babelsberg_03", "sequel", "carry", "harry_sahle", "om", "16000", "carroll_county,_maryland", "new_mexico", "actually", "brazil", "1988-11-22", "varation", "tejano", "virginia_demarce", "a.c._chievo_verona", "28.0_(metres)", "luanda_province", "styled", "aspects", "been", "called", "that", "mindanao", "andrews,_texas", "percentage", "san_francisco_bay_area", "paperback", "southeast", "some", "oregon", "dave_laughlin", "azerbaijan", "318875313", "fact", "identified", "2195.0", "addiction_(journal)", "office", "notable", "ait", "onto", "around", "1._fc_magdeburg", "german_language", "architectural", "claimed", "involving", "1360-0443", "utilize", "jens_h\u00e4rtel", "which", "punlished", "sumitra_mahajan", "alabama", "guadalajara", "alexandria,_indiana", "eaten", "coming", "class", "association_of_american_universities", "tacoma,_washington", "490.9_(square_kilometres)", "250_delaware_avenue", "played", "faroese_language", "commelinids", "arifin_zakaria", "marousi", "al_asad_airbase", "membership", "editor", "rectore", "represents", "red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon", "03r/21l", "asterix_(comicscharacter)", "inaugurated", "618", "commenced", "aarhus_lufthavn_a/s", "massachusetts_institute_of_technology,_sc.d._1963", "arts_and_crafts_movement", "gale_brewer", "albany,_oregon", "kilometer", "3048.0", "lauraceae", "angola_international_airport", "15/33", "alma", "wolf_solent", "design", "writer", "batak", "menasha_(town),_wisconsin", "director", "written", "representing", "empoli_f.c.", "grop", "amsterdam-noord", "languages", "amsterdam_airport_schiphol", "issn", "indonesian_rupiah", "fighter", "265.0", "#", "2014\u201315_football_league_(greece)", "became", "completion", "102372", "\u00edcolo_e_bengo", "paris_cullins", "employs", "ethiopian_birr", "albuquerque,_new_mexico", "dedicated", "austin", "211", "kidney_bean", "coloured", "3992.88", "already", "style", "ankara", "st.", "california_state_assembly", "lee_county,_alabama", "united_states", "az_alkmaar", "size", "cleveland_city_council", "second", "kway_teow,_beef_tender_loin,_gula_melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil", "mexican_peso", "added", "william", "oregano", "ledaer", "1510.0", "when", "airport", "representative", "randall_county,_texas", "battles", "opelika,_alabama", "siomay", "nuber", "china", "associazione_sportiva", "date", "managing", "debbie_wasserman_schultz", "bacon_sandwich", "burbank,_california", "stands", "have", "2014\u201315_football_conference", "1932-03-15", "25.2_(square_kilometres)", "regions", "rector", "into_battle_(novel)", "broadcasts", "4.14_(square_kilometres)", "addiction", "stanford_university", "including", "drake_stevens", "dish", "andalusia", "rules", "rahm_emanuel", "the_arrow_(comicscharacter)", "italian_meal_structure", "operation_enduring_freedom", "white_rice", "inhabitants", "kellamergh_park", "fish", "belongs", "-3.3528", "st._benedicts_monastery,_adisham,_haputhale,_sri_lanka", "shirley,_derbyshire", "administrated", "united_states_congress", "flowering_plant", "latun", "more", "lega_pro/a", "cornell_big_red", "church_of_denmark", "est\u00e1dio_municipal_coaracy_da_mata_fonseca", "purchased", "aarhus,_denmark", "cornwall", "assisted", "1/19", "working", "&", "looked", "john_van_den_brom", "3500", "vitesse_arnhem", "county_limerick", "california_state_senate", "matches", "3arena", "hearst_castle", "lambien", "vajubhai_vala", "scott_adsit", "18.0_g", "adams_county,_pennsylvania", "variety", "iinfluenced", "mayor_of_albuquerque", "upkeep", "bryning_lane", "type", "australians", "i.d", "competition", "zamboangans", "anandiben_patel", "344.9_(square_kilometres)", "enjoy", "1239.3_(inhabitants_per_square_kilometre)", "list_of_counties_in_texas", "tony_hall,_baron_hall_of_birkenhead", "koreans_in_japan", "hot", "harrietstown,_new_york", "60040714", "82.8_(square_kilometres)", "palace_of_westminster", "khalid_mahmood_(british_politician)", "fruit", "h", "king_county,_washington", "saw", "abilene,_texas", "abu_zahar_ujang", "baduy", "floor", "one", "fuad_masum", "haputale,_sri_lanka", "`", "ann_arbor,_michigan", "sports", "brazilians_in_japan", "genus", "christmas_pudding", "reside", "a.s.l.", "callled", "recruited", "philip_charles_hardwick", "inspain", "famous", "scd", "board", "association_football_club_fylde", "accademia_di_architettura_di_mendrisio", "la_paz,_iloilo_city", "alpena_county_regional_airport", "ximo_puig", "aarhus", "banana_leaf", "contained", "operating", "acf_fiorentina", "co-authored", "ketchup", "cornell_university", "comanded", "with", "jill_shilling", "whic", "malay_peninsula", "metap\u00e1n", "akron_metro_futbol_club_summit_assault", "coincidentally", "locationa", "joe_biden", "putrajaya", "flows", "657,_714", "footballer", "appears", "minister", "sk_vorw\u00e4rts_steyr", "13/31", "resulted", "seat", "aldrin", "course", "600.0", "district", "7877110", "formerly", "dublin", "foods", "density", "igredient", "3180", "allama_iqbal_international_airport", "lead", "contra_costa_county,_california", "167.94", "pure_mathematics", "cuyahoga_county,_ohio", "whose", "charles_elkin_mathews", "4100.0", "concert_and_events_venue", "12l/30r", "carbs", "sppoken", "punjab,_pakistan", "michigan", "covers", "airing", "0002-9327", "amsterdamsche_football_club_ajax_amateurs", "schiphol_group", "winner", "asphalt/concrete", "7202", "09/27_buitenveldertbaan", "connections", "simon_&_schuster", "colmore_row,_birmingham,_england", "hook", "number,978-1-4165-4253-7", "'em", "graduates", "agr", "8002", "runway", "ilocano_people", "apollo_14", "wrote", "laura_boldrini", "led", "series", "not", "pennsylvania", "4000.0", "03l/21r", "reference", "recor", "manage", "lewis_nockalls_cottingham", "accompaniment", "predominantly", "bacon_explosion", "pickard_chilton", "angola", "malaysian_malay", "arr\u00f2s_negre", "time", "german", "amsterdamsche_football_club_ajax", "headquartered", "potter_county,_texas", "out", "m.a.", "in2000", "recipes", "headquarters", "death", "commander", "isnn", "simply", "third", "contributing_property", "adult", "aarhus_airport", "beginning", "john_madin", "992.6_(inhabitants_per_square_kilometre)", "win", "stadio_dino_manuzzi", "dupage_county,_illinois", "community", "farrar,_straus_and_giroux", "traditional", "until", "planes", "robert_gates", "new_netherland", "premier_development_league", "awadh", "akron,_ohio", "beef_kway_teow", "metres", "nawaz_sharif", "before", "heard", "acharya_institute_of_technology", "civil_aviation_authority_of_new_zealand", "u.s._route_83", "queen", "mayors_of_atlantic_city,_new_jersey", "jet", "associated", "participated", "honour", "1878", "studiies", "constructed", "sumatra", "978-0-15-204770-2", "identifier", "deploy", "afc_ajax_(amateurs)", "considered", "claim", "108_st_georges_terrace", "college_of_william_&_mary", "region", "too", "johns_hopkins_university", "ice_cream", "superhero", "preparation", "a_epsth_2nd_group", "location", "rome,_italy", "originally", "bronze", "jong_ajax", "1.8_g", "banyumasan_people", "idenitifier", "graeme_garden", "6.81_(square_kilometres)", "crowd", "brandon_sanderson", "united_states_house_of_representatives", "carmine_infantino", "2014\u201315_azerbaijan_premier_league", "the_bodley_head", "neighboured", "2014\u201315_eredivisie", "oprated", "enda_kenny", "republic", "where", "airway", "a.d._isidro_metap\u00e1n", "78771100", "istanbulspor_a.\u015f.", "fron", "lived", "referred", "church_of_england", "and", "interestingly", "union_township,_madison_county,_indiana", "greenlandic_language", "love", "performed", "'s", "seal", "council", "12/30", "albuquerque_city_council", "designing", "south_runway", "apollo_11", "student.on", "managers", "creation", "voice", "castle_(novel)", "like", "chairman", "ruler", "number1865-8784", "abbreviation", "altogether", "1873.0", "belonging", "60", "field", "javanese_cuisine", "asher_and_mary_isabelle_richardson_house", "largest", "sri_jayawardenepura_kotte", "estadio_jorge_calero_su\u00e1rez", "arapiraca", "tenants", "municipality", "body", "joko_widodo", "groups", "parented", "alcatraz_versus_the_scriveners_bones", "indonesian_language", "produces", "apollo_8", "livorno", "whilst", "looking", "began", "amateurs", "turn", "mit", "frank_borman", "greater_los_angeles_area", "orginated", "i", "area", "9001", "categorisation", "--", "east_link_bridge", "political", "danish", "cones", "active", "culture", "eastern_provincial_council", "them", "973.0", "1046-8188", "shuvalan", "tasty", "minorities", "invaded", "0-374-26131-8", "payed", "plane", "as", "ground", "european_parliament", "blaenau_ffestiniog", "prime_minister_of_romania", "claims", "6", "806", "andrews_county,_texas", "latter", "greek_language", "17023", "auckland", "nv", "alan_b._miller_hall", "j._v._jones", "james_pain_and_george_richard_pain,", "1995", "numbers", "3500.0", "australia", "lancashire", "operator", "runwiay", "gubbio", "fought", "lalbhai_dalpatbhai_campus,_near_cept_university,_opp._gujarat_university,_university_road", "d", "sago", "felipe_vi_of_spain", "employees", "san_sebasti\u00e1n_de_los_reyes", "capitol", "greenville,_wisconsin", "frank_de_boer", "2743.0", "tinkham", "posgraduayed", "utc", "founder", "sk_rapid_wien", "in", "bread", "franklin_county,_pennsylvania", "put", "7/25", "case", "200_public_square", "bakso", "52.0(minutes)", "named", "white", "300_north_lasalle", "citizen", "riverside_art_museum", "34.0", "greeks", "nationwide", "atlanta_city_council", "1732-2421", "missiles", "88.0", "laurales", "1558-2868", "books", "port_authority_of_new_york_and_new_jersey", "contains", "source", "helps", "shows", "colombian_cuisine", "14r/32l", "random", "included", "llcn", "sporting", "'", "receiving", "25", "hometown", "600", "appeared", "nationwide_in_indonesia,_also_popular_in_neighboring_southeast_asian_countries", "impact", "at", "formally", "though", "heading", "north", "paul_kupperberg", "covered", "coden", "al-shamal_sports_club", "owned", "bolt_(comicscharacter)", "organization", "1._fc_lokomotive_leipzig", "left_ecology_freedom", "hone", "precedence", "having", "51969173", "related", "911.0", "monocotyledon", "december_2008", "based", "barack_obama", "danes", "italians", "rick_parker", "dekalb_county,_georgia", ";", "1862", "336265", "4349.0", "comprises", "tamil_language", "valencian_community", "large", "flew", "leds", "township", "above", "ranking", "inabitated", "precede", "attack", "public_square,_cleveland", "131.6_(square_kilometres)", "oft", "aircrafts", "234,_330", "bbc_radio", "competing", "turkmenistan_airlines", "designed", "atlantic_city,_new_jersey", "ground_meat", "pf", "among", "national_league_north", "monarchy", "these", "cyrus_vance,_jr.", "nearby", "fk_austria_wien", "alan_bean", "18r/36l", "collection", "high", "49805501", "1973", "occupied", "site", "sweet_potato", "978-1-4165-4253-7", "environs", "enthnicities", "categorization", "r.s.c._anderlecht", "varieties", "50", "indonesia", "pursued", "1533.0", "cauliflower", "s.s._robur_siena", "a.s.d._licata_1931", "spent", "contain", "strong", "joined", "1-4-2_nakadori", "monarchy_of_denmark", "70634", "dis", "32024459", "counrty", "coref", "specific", "singapore", "87000823", "travis_county,_texas", "388", "frangipane", "jinnah_international_airport", "state", "ranil_wickremesinghe", "got", "featuring", "seat_of_local_government", "~500", "predominently", "|", "uab", "black_pudding", "jacob_bundsgaard", "enjoys", "1.0_(square_kilometres)", "but", "11/29", "grantville_gazette_iii", "classified", "1963", "512,_737", "retirement", "fish_cooked_in_sour_and_hot_sauce", "aircraft-capable", "hok_sve", "whos", "saint", "commemorates", "richard_j._berry", "deceased", "1_decembrie_1918_university", "otherwise", "banana", "speaker", "57392246", "types", "fran\u00e7ois_hollande", "child", "southwest", "17r/35l", "post-graduate", "postcode", "k-w_united_fc", "bbc", "after", "alvinegro", "1986-04-15", "contributing", "there", "rosales", "lahore", "perth", "b.s.", "kevin_eastman", "fly", "born", "paran\u00e1_(state)", "bread,_almonds,_garlic,_water,_olive_oil", "student", "salvadoran_primera_divisi\u00f3n", "padang_cuisine", "asilomar_state_beach", "eat", "far", "sv_germania_sch\u00f6neiche", "13123", "awarded", "within", "the_grantville_gazette", "went", "winners", "214.0", "he", "francis_g._slay", "often", "new_york_city", "aircaft", "verona", "atlantic_city_international_airport", "st._louis", "accademia", "afc_ajax", "chief_of_the_astronaut_office", "athens_international_airport", "originating", "projects", "downed", "nwc", "product", "owen_glendower_(novel)", "o", "74.33_(square_kilometres)", "1987-02-27", "gram_flour,_vegetables", "2014-15", "ruway", "copenhagen", "lost", "information", "bibbo_bibbowski", "categorised", "publisher", "leaders", "serves", "770,_404,_678", "soup", "2158-3226", "john_clancy_(labour_politician)", "gary_cohn_(comics)", "qaraba\u011f_fk", "2702.0", "chosen", "smassachusetts_institute_of_technology,_sc.d._1963", "25.0", "join", "rafael_vi\u00f1oly", "atat\u00fcrk_monument_(izmir)", "oclc", "headed", "the_violet_keystone", "runcorn_f.c._halton", "serverd", "slk", "long", "gregory_l._fenves", "69618", "featured", "jack_kirby", "loc", "vice", "45644811", "champion", "black_pirate", "zealand", "306.0", "white_people", "ampara_hospital", "1._fc_union_berlin", "ethnic", "560090", "george_winkler", "polish_academy_of_sciences", "inside", "memberrs", "carrer", "3400.0", "preceded", "using", "dave_challinor", "prior", "derbyshire", "president", "parliament_of_catalonia", "universitas_apulensis", "chinese_language", "bury_f.c.", "meride", "boeing_c-17_globemaster_iii", "blackpool_f.c.", "highly", "served", "2014.0", "27367194", "apium", "hotel", "783.1_(inhabitants_per_square_kilometre)", "exact", "arepa", "locally", "informally", "amahe9", "what", "james_pallotta", "flemish_government", "year", "money", "senators", "stadio_olimpico", "lives", "neighbors", "carbohydrates", "four_world_trade_center", "asian_south_africans", "jakarta", "83646315", "throughout", "new_mexico_house_of_representatives", "since", "ground_almond,_jam,_butter,_eggs", "edwin_e._aldrin,_jr.", "buzz", "tenanted", "istanbul", "remembered", "northeast", "kelvin_mao", "1700", "jalisco", "live_nation_entertainment", "offset", "alderney", "94", "african_americans", "ajo_blanco", "chief", "introduction", "format", "performs", "south", "irish_language", "gene_colan", "30_march_2007", "kendall_county,_texas", "1299.0_(inhabitants_per_square_kilometre)", "addis_ababa_stadium", "solanum", "atiset", "19238", "airman_(comicscharacter)", "book", "variants", "come", "0-670-03380-4", "below", "influenced", "new_mexico_senate", "created", "bakewell_pudding", "shehbaz_sharif", "california_state_legislature", "back", "classification", "el_salvador_national_football_team", "affiliate", "50000", "established", "azerbijan", "akihito", "sport", "cames", "always", "originates", "seattle", "be", "moro_people", "cyril_ramaphosa", "michele_marcolini", "eastern_province,_sri_lanka", "rivers", "noodle", "paulo_sousa", "prime", "bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin", "spoken", "things", "paul_gustavson", "affiliation", "noted", "helipad", "follow-up", "734", "philippine_english", "identfier", "program", "hired", "architects", "ralph_payne", "3310.0", "national_assembly_(azerbaijan)", "california", "weapons", "or", "influence", "8820.0(minutes)", "category", "french_language", "kochi", "elizabeth_garrett", "william_anders", "1910", "alumnus", "garlic", "control", "347.1_(square_kilometres)", "closest", "-8", "complete", "nationwide_in_indonesia,_but_more_specific_to_java", "substantial", "juventus_f.c.", "fighting", "belong", "stretching", "interest", "department", "respectively", "53502", "929.0", "kv_mechelen", "rank", "won", "predominant", "292", "president_of_the_united_states", "party", "shumai", "buildings", "new", "film", "birth", "inagurated", "bimonthly", "son", "1961", "affliate", "precedes", "1411.0", "voiced", "hall", "administrative", "affiliations", "meters", "comes", "shortcrust_pastry", "torino_f.c.", "surface", "stan_lee", "athens", "alfred_giles_(architect)", "higher", "likes", "italy", "mexicans", "california_state_capitol", "susana_mendoza", "fulton_county,_georgia", "akita_prefecture", "roger_stern", "1500", "river", "mexico", "aka", "habbaniyah", "work", "during", "present", "american_defense_service_ribbon.svg", "lccn", "icao", "76798317", "establishedin", "2014\u201315_lega_pro", "3990.0", "genre", "d.", "eceived", "497.0", "project", "enrolled", "unrelatedly", "except", "06/24_kaagbaan", "476", "consisting", "j._p._mcmanus", "nation", "associazione_calcio_chievoverona_s.r.l.", "central_denmark_region", "carrie_lam_(politician)", "from", "fictional", "print", "government", "given", "david_scott", "vincent_h._crespi,_bernard_s._gerstman,_a.t._charlie_johnson,_masaaki_tanaka,_enge_g._wang", "a", "main", "birmingham", "here", "short", "1959", "purple_finch", "real_zaragoza", "available", "cornish", "publishers", "rb_leipzig", "homeground", "!", "sc_wiener_neustadt", "addis_ababa_city_hall", "486.2_(square_kilometres)", "city_of_brussels", "aboard", "visit", "turkish_lira", "andrews_county_airport", "living", "peninsula", "finished", "conservative_party_(uk)", "tourist", "1635:_the_cannon_law", "virtus_entella", "334", "northbrook,_illinois", "258.2_(square_kilometres)", "identifiers", "len_wein", "harvard_university", "5000", "population", "attached", "leaderr", "blackpool", "280", "we", "surprisingly", "today", "rochdale", "wiley-blackwell_on_behalf_of_the_society_for_the_study_of_addiction", "runways", "west", "itself", "04/22_oostbaan", "fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce", "lemper", "admin", "this", "nickname", "worthy", "goes", "iraq", "host", "3000", "stuart_parker_(footballer)", "ego", "call", "lask_linz", "mainly", "additionally", "1._fc_k\u00f6ln", "assigned", "hiv/aids", "1980-04-23", "lansing,_michigan", "ajoblanco", "lemon", "rooms", "responsible", "san_marcos,_texas", "containing", "passed", "stars", "binignit", "longest", "ardmore", "component", "register", "adare", "breaz_valer_daniel", "arrabbiata_sauce", "variations", "addres", "founded", "lies", "devoted", "behind", "17l/35r", "cornish_language", "1296.65_(inhabitants_per_square_kilometre)", "democratic_party_(united_states)", "summit_county,_ohio", "27250", "maiden_castle_(novel)", "parliament_of_the_united_kingdom", "hugh_hazzard", "operations", "aircfrafts", "rosids", "2014\u201315_topklasse", "14", "kheria_air_force_station", "rutaceae", "hq", "achievements", "tv", "collected", "through", "science", "competitor", "such", "real_madrid_c.f.", "03/21", "tomatoes,_guanciale,_cheese,_olive_oil", "1969-09-01", "france", "jon_valor", "asilomar_blvd.,_pacific_grove,_california", "1986_united_states_bombing_of_libya", "still", "locals", "fighters", "19963", "agremia\u00e7\u00e3o_sportiva_arapiraquense", "chinese_cuisine", "900.0", "fall_creek_township,_madison_county,_indiana", "flemish_region", "attica,_indiana", "austria_national_football_team", "valencia", "2015_campeonato_brasileiro_s\u00e9rie_c", "citrus", "4.8_g", "help", "united_kingdom", "sandwiches", "1904", "classed", "mark_desmond", "garth_nix", "lord", "kansas_city_metropolitan_area", "frederick,_maryland", "30843.8_(square_metres)", "amatriciana_sauce", "details", "ast\u00e9rix", "cakes", "asherton,_texas", "egg_harbor_township,_new_jersey", "3rd", "visayas", "example", "printed", "slang", "language", "provided", "jepson_way,", "meringue", "includes", "does", "vincent-st", "159", "755.3_(inhabitants_per_square_kilometre)", "head", "taylor_county,_texas", "frank_g._jackson", "ahora_madrid", "key", "ahriahn", "count", "taro", "a.c._lumezzane", "building", "sadly", "mols", "concerned", "occupies", "carbohydrate", "arts_and_crafts_movement_and_american_craftsman_bungalows", "placed", "arem-arem", "dick_dillin", "efxeinoupoli", "carpi_f.c._1909", "barny", "affiliated", "1.7_(square_kilometres)", "joining", "144.7_(square_kilometres)", "sequeled", "worth", "different", "a.s._roma", "a.s._livorno_calcio", "kempe_gowda_i", "afit,_m.s._1962", "grand_chute,_wisconsin", "helicopter", "little_chute,_wisconsin", "virginia", "retiring", "under", "afc_ajax_n.v.", "youth", "creater", "23.0", "competed", "alexander_l._wolf", "verona,_italy", "partnered", "infraero", "need", "chorizo", "indian_rupee", "elliot_see", "either", "auburn,_washington", "4150", "birmingham_city_council", "south_capitol_street", "opened", "unsurprisingly", "jes\u00fas_casillas_romero", "parts", "1985", "maccabi_tel_aviv_f.c.", "abbreviatedform", "george_richard_pain", "ampara", "acta_palaeontologica_polonica", "colwyn_bay_f.c.", "annie_dunne", "lenght", "apollo", "despite", "nikos_voutsis", "alternatively", "paneer", "448", "therefore", "place", "construction", "homes", "baymax", "countries", ":", "buxton", "marv_wolfman", "comprised", "so", "unreleated", "albany,_georgia", "avocado", "plays", "alan_lavern_bean", "space", "turkmenbashi_international_airport", "alpena,_michigan", "indiana", "neighbor", "unione_triestina_2012_s.s.d.", "robert_a._heinlein", "bo_bibbowski", "ethnically", "next", "cr\u00edona_n\u00ed_dh\u00e1laigh", "malays_(ethnic_group)", "united", "541,_458", "batchoy", "ref", "great", "609", "chicken", "igorot_people", "mamnoon_hussain", "soldevanahalli", "seminary_ridge", "important", "latest", "material", "tudor_and_jacabian", "meringue,_ice_cream,_sponge_cake_or_christmas_pudding", "resume", "michael", "red_granite_and_white_marble", "occupation", "also", "08/26", "creators", "hosts", "arist\u00f3teles_sandoval", "india", "claude_bartolone", "pork", "warton,_fylde", "few", "d.c.", "county", "damon_wayans,_jr.", "cities", "received", "managed", "vila_nova_futebol_clube", "structure", "country", "broadcast", "4th", "alkmaar_zaanstreek", "team", "very", "ado_den_haag", "becoming", "paul_ryan", "graduated", "ace", "battled", "a_glastonbury_romance", "abhandlungen_aus_dem_mathematischen_seminar_der_universit\u00e4t_hamburg", "5300", "cleveland", "1988", "command", "0-439-17685-9", "nice", "stadio_marcantonio_bentegodi", "cuisine", "participating", "chris_patten", "asa_gigante", "level", "dutch_language", "war", "blt", "died", "mission", "loaction", "2777.0", "hong_kong", "porius:_a_romance_of_the_dark_ages", "andrew_the_apostle", "23", "attended", "situated", "exchange_national_bank_building", "atlanta", "almost", "rutland_arms,_bakewell,_in_1820", "3300.0", "citizens", "bbreviation", "authority", "compressed", "isidro_metap\u00e1n", "version", "currently", "acf_fiorentina_s.p.a.", "733.0", "22", "serve", "artur_rasizade", "build", "bernalillo_county,_new_mexico", "relgiion", "runs", "university", "bloomsbury", "sponge_cake", "de_graafschap", "qiu_xiaolong", "places", "michael_tinkham", "te", "facts", "british_hong_kong", "retiral", "following", "shortly", "bhaji,_bajji", "ben_urich", "appleton_international_airport", "a_severed_wasp", "legislated", "condiment", "servicing", "starring", "1634:_the_baltic_war", "antonis_milionis", "follows", "fossil", "bachelor", "amarillo,_texas", "by", "39371", "die", "test_pilot", "better", "fellow", "2000", "1927", "persea", "city_manager", "adopted", "chose", "vietnamese_people_in_japan", "fried_egg", "non-abbreviated", "attendance", "1219.0", "ut_austin,_b.s._1955", "atlantic_county,_new_jersey", "don_guardian", "14/32", "eapollo_12", "texan", "may", "walt_disney_studios_motion_pictures", "focuses", "legion_of_merit_ribbon.svg", "motto", "sealevel", "produced", "233", "romanian", "association_of_public_and_land-grant_universities", "austin,_texas", ",", "asser_levy_public_baths", "if", "inagra", "postmodern_architecture", "befor", "524.0", "1928", "1461102", "labelled", "wolters_kluwer", "journal", "solanaceae", "0-7156-3648-0", "tranmere_rovers_f.c.", "protein", "speak", "native_americans_in_the_united_states", "three", "mason_school_of_business", "al-taqaddum_air_base", "a.t._charlie_johnson", "author", "familiar", "origin", "munster", "bras\u00edlia", "looks", "however", "clayton,_winnebago_county,_wisconsin", "delfino_pescara_1936", "chinese_people_in_japan", "passing", "fc_barcelona", "c.d._\u00e1guila", "american_craftsman", "tar\u014d_as\u014d", "outer", "genoa_c.f.c.", "hungar", "crew", "glen_ridge,_new_jersey", "ribbon", "518.0", "ryan_potter", "gram_flour", "episode", "grounded", "educated", "arion_(comicscharacter)", "earned", "lippincott_williams_&_wilkins", "parent", "halimah_yacob", "christopher_taylor_(politician)", "recipient", "institute", "11th_mississippi_infantry_monument", "architecture", "attend", "although", "14th_new_jersey_volunteer_infantry_monument", "ppart", "john_roberts", "a_fortress_of_grey_ice", "fighter_pilot", "united_states_invasion_of_panama", "career", "championship", "credit", "olympiacos_f.c.", "250", "penguin_random_house", "milk", "560", "usually", "alpharetta,_georgia", "new_york", "speaking", "-", "occupying", "62.0", "1966-02-28", "s.s.d._potenza_calcio", "italian", "manager", "while", "antwerp", "sizes", "sub-group", "b_postcode_area", "prepared", "flanders", "alley_award", "address", "leadership", "asian_americans", "airports_authority_of_india", "originiates", "100", "canyon,_texas", "base", "ayam_penyet", "dictates", "monocacy_national_battlefield", "~", "ibn", "locaated", "en", "tor_books", "museum", "amazing-man_(comicscharacter)", "17000", "academic", "wizards_at_war", "george_macdonald", "others", "patrick_mcloughlin", "massimo_drago", "indian_air_force", "his", "broadcasting_house", "members", "amsterdam", "gujarat_legislative_assembly", "inkpot_award", "over", "0.88_(square_kilometres)", "111484_(square_metres)", "bacon", "consumed", "jets", "john_cowper_powys", "plants", "boston", "0-439-92550-9", "group", "ground_beef", "stared", "leading", "maintains", "john_aman", "2013-09-28", "mater", "redefine_properties_limited", "1982.0", "dougherty_county,_georgia", "europe", "invented", "0567-7920", "patron", "selected", "counties", "2014\u201315_a_epsth,_greece", "auburn,_alabama", "bianca_castafiore", "b._v._doshi", "wheeler,_texas", "augustus_pugin", "speaks", "helped", "62145.3_(square_metres)", "along", "vermicelli", "sits", "/", "located", "1950", "turkey", "eos", "see", "abbr", "south-east", "nationwide_in_singapore_and_indonesia", "aids_(journal)", "where11th_mississippi_infantry_monument", "140000.0_(square_metres)", "speech", "hessarghatta", "controls", "meal", "springer_science+business_media", "b.m._reddy", "am._j._math.", "italy_national_football_team", "stockport_county_f.c.", "alba", "make-up", "dallas", "governs", "washtenaw_county,_michigan", "obviously", "julia_morgan", "naturally", "rolando_maran", "luanda", "peanut_sauce", "european_university_association", "1634", "admin._sci._q.", "haarlemmermeer", "united_states_ambassador_to_norway", "cephalopod_ink", "enrique_pe\u00f1a_nieto", "follow", "square", "chopped_fruits,_sour_cream,_condensed_milk,_granola,_shredded_coconut,_raisins", "8805735", "say", "1421.2_(inhabitants_per_square_kilometre)", "gardner_fox", "pages", "angola,_indiana", "elevation", "involved", "1933-10-17", "crewman", "granted", "amsterdam-centrum", "adare_manor", "linn_county,_oregon", "undergraduate", "lockheed_ac-130", "comprise", "0-7653-0633-6", "carried", "eisner_award", "georgetown,_texas", "bandeja_paisa", "fruits", "role", "showed", "2776.0", "made", "the_secret_scripture", "paracuellos_de_jarama", "populous_(company)", "georgian_architecture", "favoritner_ac", "sage_publications", "margrethe_ii_of_denmark", "released", "byvirginia_demarce_and_eric_flint", "best", "use", "heads", "main_course", "joing", "degree", "viag", "philippines", "washington", "alan_tudyk", "portugal_national_football_team", "madison_county,_indiana", "55.4_(square_kilometres)", "list", "686.0_(square_kilometres)", "fc_admira_wacker_m\u00f6dling", "germans_of_romania", "acta_mathematica_hungarica", "undergraduates", "ellington,_wisconsin", "afonso_pena_international_airport", "george_kapitan", "dead", "lake_placid,_new_york", "ring_of_fire_ii", "studied", "built", "14.2_(square_kilometres)", "malaysia", "club_sandwich", "a.f.c._blackpool", "brussels", "regional", "nicknamed", "dedication", "368.65_(inhabitants_per_square_kilometre)", "2194.0", "abbreviated", "total", "wonder", "condensed_milk", "legue", "member", "filipinos_in_japan", "factor", "izmur", "eric_flint", "want", "3._liga", "ottoman_army_soldiers_killed_in_the_battle_of_baku", "operate", "hiv", "buffalo,_new_york", "t._s._thakur", "89646863", "mathematics", "picked", "est.", "lazio", "acm_trans._inf._syst.", "gettysburg", "id", "senate", "frederick_county,_maryland", "versions", "amongst", "owns", "springfield,_illinois", "way", "ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots", "aberdeen", "shinz\u014d_abe", "48.0", "curitiba", "vigor_lamezia", "ata", "balder_odinson", "swiss_psalm", "mulatu_teshome", "2003.0", "1918-12-01", "thought", "was", "formation", "''", "los_angeles_herald-examiner", "marriott_international", "noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef", "similar", "hok_(firm)", "manhattan", "postal", "uttar_pradesh", "sergio_mattarella", "contructed", "nwc,_m.a._1957", "background", "akita_museum_of_art", "fourth", "invasion", "20_fenchurch_street", "jacob_zuma", "bordered", "u.s._castrovillari_calcio", "69", "john_geering", "soho_press", "ultimately", "adisham_hall", "fort_worth,_texas", "blackburn_rovers_f.c.", "mondelez_international", "politics", "management", "between", "saranac_lake,_new_york", "13017.0(minutes)", "80002709", "klaus_iohannis", "distributed", "ethiopia", "games", "piloted", "aircraft", "inaugrated", "1913", "m.s.", "registered", "flemish_department_of_mobility_and_public_works", "16.55_(square_kilometres)", "live", "advisor", "american_institute_of_physics", "ethinic", "malik_muhammad_rafique_rajwana", "beef", "grantville_gazette_ii", "a_long_long_way", "najib_razak", "democratic_labour_party_(brazil)", "jurisdiction", "malaysian_chinese", "plack", "isbn", "alan", "washington_(state)", "linked", "entity", "kimberly,_wisconsin", "play", "23rd_street_(manhattan)", "introduced", "they", "ithaca,_new_york", "limerick_city_and_county_council", "429.9_(inhabitants_per_square_kilometre)", "1999", "lincoln,_nebraska", "h\u00fcseyin_b\u00fct\u00fcner_and_hilmi_g\u00fcner", "fried", "1930-01-20", "the_mechanics,", "editors", "art", "baku_turkish_martyrs_memorial", "a_loyal_character_dancer", "danish_language", "president_of_turkey", "546", "1976", "even", "42_m", "g\u00e9rard_larcher", "studying", "apgpac", "bozo_the_iron_man", "general_dynamics_f-16_fighting_falcon", "steuben_county,_indiana", "apn", "of", "jersey", "teams", "spata", "plant", "tennis", "adams_township,_madison_county,_indiana", "english_language", "pakistan", "official", "publish", "tall", "carrarese_calcio", "awh_engineering_college", "physics", "broadcasted", "going", "vl", "gemstone", "robert_a._m._stern", "manages", "subsidiary", "enaire", "kuttikkattoor", "well-known", "s", "diane_duane", "1142.3_(inhabitants_per_square_kilometre)", "print_&_paperback", "away", "84.0", "pork_belly", "alternatives", "paleobiology", "balder_(comicscharacter)", "singapore_and_indonesia", "1865-8784", "steve_bright", "harcourt_(publisher)", "1800.0", "addition", "comics", "warsaw", "federal_chancellor_of_switzerland", "carles_puigdemont", "to", "mcdonnell_douglas_f-15_eagle", "viking_press", "virginia_demarce_and_eric_flint", "u.s.", "682,_817,_214,_469,_972", "george_brenner", "rated", "good", "williamsburg,_virginia", "legislates", "5th", "operators", "prepare", "strongly", "aktieselskab", "amounted", "georgia_(u.s._state)", "students", "origintes", "alderney_airport", "denmark", "paleontology", "colmore_row", "navy", "18r/36l_polderbaan", "eissn", "near", "unrelated", "e-book", "paired", "140.8_(square_kilometres)", "1907-07-11", "isagr", "aenir", "life", "publication", "features", "incorporates", "814", "literary", "london", "shortened", "stadio_armando_picchi", "672", "3078.48", "graduate", "elevelation", "originaly", "1rst", "metes", "needed", "jorge_humberto_rodr\u00edguez", "department_of_commerce_gold_medal", "azal_arena", "full", "1978", "religion", "ended", "confectionery", "position", "award", "sumatra_and_malay_peninsula", "another", "dane_whitman", "ethnicity", "publishes", "honey", "stadium", "anders", "18c/36c_zwanenburgbaan", "occurred", "sea", "a_wizard_of_mars", "mah\u00e9,_india", "hoofdklasse", "2939", "landmark", "orthoretrovirinae", "distributor", "attending", "bombed", "877.0", "agra_airport", "name", "anwar_zaheer_jamali", "s\u00e3o_jos\u00e9_dos_pinhais", "10l/28r", "appleton,_wisconsin", "rona_fairhead", "47290", "olympic_stadium_(athens)", "later", "wiconsin", "kingdom_of_france", "700", "residence", "fun", "historic_districts_in_the_united_states", "inter_milan", "airbase", "maya_rudolph", "pr6031.o867", "asphalt", "buzz_aldrin", "0.54_(square_kilometres)", "1981", "roger_mckenzie_(comic_book_writer)", "olympia", "pierce_county,_washington", "robert_eenhoorn", "nurturing_excellence", "utaa", "white_south_african", "invasions", "airforce", "food", "literature", "lafayette_township,_madison_county,_indiana", "form", "accompanied", "m", "hardcover", "requires", "king", "amhaaj", "appointed", "hails", "offer", "dr._g._p._prabhukumar", "pacific_grove,_california", "57059226", "ingredients", "12r/30l", "pilot", "institute_of_paleobiology,_polish_academy_of_sciences", "vica", "1931", "postgraduate", "provincial_assembly_of_the_punjab", "essex_county,_new_york", "edwin_eugene_aldrin_jr.", "federal_assembly_(switzerland)", "max_huiberts", "works", "320_south_boston_building", "2014\u201315_bundesliga", "achieved", "fighter.the", "malaysian_indian", "3800", "feet", "warton,_fylde,_lancashire", "mumbai", "de\u0219teapt\u0103-te,_rom\u00e2ne!", "fans", "olympia,_washington", "had", "1-4165-2060-0", "christian_panucci", "maryland", "stint", "fallujah", "germanic", "2001", "capital", "names", "georgia", "1634:_the_bavarian_crisis", "0965-2140", "a.s.d._s.s._nola_1925", "crated", "don_tripp", "recipe", "iraqi_dinar", "creator", "0236-5294", "local", "holds", "warm_(freshly_baked)_or_cold", "baked_alaska", "division", "mat", "headquarter", "75.0_million_(dollars)", "school_of_business_and_social_sciences_at_the_aarhus_university", "1.337", "covington,_indiana", "madeleine_lengle", "makes", "test", "kerala", "bhajji", "operates", "inhabiting", "oyster_sauce", "computer_science", "3800.0", "the", "bangalore", "liberal_democrats", "cook_county,_illinois", "examples", "fsv_zwickau", "12.0", "richland_township,_madison_county,_indiana", "colombia", "set", "labour_party_(uk)", "varese_calcio_s.s.d.", "whree", "blockbuster_(comicscharacter)", "malay_cuisine", "boris_johnson", "affilaited", "320", "8.0", "should", "23900", "c.d._fas", "january,_2014", "servers", "wa", "popular", "cooking_plantain", "vietnamese_language", "nearest", "find", "abilene_regional_airport", "elizabeth_ii", "45", "give", "cost", "olive_oil", "sesame_oil", "houses", "gujarat", "outagamie_county,_wisconsin", "crewed", "2439.0", "amharic", "directore", "academy_of_comic_book_arts", "locaed", "james_pain", "penned", "identifies", "arrondissement", "512", "anaheim,_california", "1634:_the_ram_rebellion", "johannesburg", "shuvalan,_baku,_azerbaijan", "tony_tan", "numerous", "preceding", "floors", "pakistan_civil_aviation_authority", "abdul_halim_of_kedah", "am", "bs", "hosted", "romanesque_revival_architecture", "demonym", "jan_duursema", "snack", "268.0", "inhabited", "city", "politician", "abbreviating", "flavoured", "sage_publications_for_the_samuel_curtis_johnson_graduate_school_of_management,_cornell_university", "star", "senator", "benitoite", "indigenous", "discipine", "formed", "universitas_aarhusiensis", "great_britain", "neighboring", "dianne_feinstein", "elevated", "east", "national_park_service", "prominent", "chocolate", "menbers", "izmir", "destination", "jusuf_kalla", "natives", "fc_dallas", "visvesvaraya_technological_university", "larry_bolatinsky", "page", "water", "radio", "rock", "16/34", "121.92_(metres)", "almond", "supporting", "town", "746.0_(inhabitants_per_square_kilometre)", "typical", "south_jersey_transportation_authority", "govern", "poales", "derbyshire_dales", "a.c._cesena", "focused", "titled", "alan_shepard", "1104.1_(inhabitants_per_square_kilometre)", "hail", "m.", "community_of_madrid", "netherlands_national_football_team", "academically", "dane_whitman_black_knight_(comicscharacter)", "berliner_ak_07", "novel", "celery", "2011_pdl_season", "chili_pepper", "steven_t._seagle", "eric_flint,_virginia_demarce,_et_al.", "tory-controlled", "1588-2632", "graduating", "34", "4019.0", "ardmore_airport_(new_zealand)", "into", "operated", "guanciale", "almamater", "warm_or_cold", "mayor", "sandwich", "comic", "staff", "tim_brooke-taylor", "2/20", "?", "airbases", "stv", "typically", "beds", "nationwide,_also_can_be_found_in_malaysia_and_singapore", "who", "north_wall,_dublin", "t", "bundelkhand", "england", "code", "ruled", "meteres", "transport", "ren\u00e9_goscinny", "roughly", "italian_language", "12", "indian_people", "alcatraz_versus_the_evil_librarians", "dishes", "adirondack_regional_airport", "346.0", "proud", "a.s._gubbio_1910", "honoring", "all_india_council_for_technical_education", "held", "2215.0", "524.5_(inhabitants_per_square_kilometre)", "a.k.a.", "rents", "t\u00fcrk_\u015fehitleri_an\u0131t\u0131", "lot", "association_football_club_blackpool", "aip_adv.", "republic_of_ireland", "salem,_oregon", "3684.0", "varient", "jones_county,_texas", "designers", "atalanta_b.c.", "5", "winning", "1971-07-01", "no", "alternative", "turkish", "compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings", "albert_uderzo", "cuttlefish", "usa", "bethesda,_maryland", "sausage", "3453.0", "cottage_cheese", "professional", "united_states_air_force", "campeonato_brasileiro_s\u00e9rie_c", "levle", "ashgabat", "singapore_dollar", "th", "0001-8392", "emperor", "doug_moench", "onion,_garlic,_black_pepper,_chili", "latin", "leader", "commonly", "locates", "14l/32r", "greece", "organised", "indigenes", "whole", "d\u00e1il_\u00e9ireann", "2011", "it", "delicious", "spoke", "frederick", "bill_oddie", "arrow", "company", "americans", "antioquia_department", "1_june_2009", "navajo_language", "publishing", "widely", "64.008", "authored", "san_francisco", "consist", "tapioca", "dean", "asb", "houston", "chicharr\u00f3n", "langauge", "study", "1974-08-01", "virus", "tadao_ando", "manuel_valls", "granola", "david_weber", "apiaceae", "add", "alba_county", "well", "creating", 