{"input": ["pork_belly", "|", "church_of_denmark", "focused", "Tejano", "placed", "Jack_Kirby", "nurturing_excellence", "1510.0", "Derbyshire", "abbreviation", "institute_of_paleobiology,_polish_academy_of_sciences", "maiden_castle_(novel)", "New_Netherland", "Baduy", "stadio_marcantonio_bentegodi", "nutritional", "represented", "Bakewell_tart", "seminary", "Coconut_milk", "Madison_County,_Indiana", "Jes\u00fas_Casillas_Romero", "makes", "mostly", "banana_leaf", "973.0", "employs", "Est\u00e1dio_Municipal_Coaracy_da_Mata_Fonseca", "abilene,_texas", "worked", "Pure_mathematics", "kway_teow,_beef_tender_loin,_gula_melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil", "Julius_Springer", "A.S.D._S.S._Nola_1925", "win", "group", "bozo_the_iron_man", "144.7_(square_kilometres)", "madeleine_lengle", "carrarese_calcio", "formation", "Copenhagen", "Acta_Math._Hungar.", "bill_oddie", "Empoli_F.C.", "lived", "978-0-15-204770-2", "107.43_(square_kilometres)", "their", "kansas_city_metropolitan_area", "najib_razak", "Ballistic_(comicsCharacter)", "Halimah_Yacob", "Blackburn_Rovers_F.C.", "serie", "afonso_pena_international_airport", "consists", "administrated", "student", "adding", "June_1981", "Essex_County,_New_York", "''", "California_State_Legislature", "although", "flemish_region", "noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef", "st._louis", "6.81_(square_kilometres)", "habbaniyah", "Asian_South_Africans", "european_parliament", "affliate", "nasa-operates", "native_americans_in_the_united_states", "Pakistan", "1.524", "12", "warton,_fylde", "0.88_(square_kilometres)", "code", "partnered", "recipient", "far", "featured", "Hong_Kong", "albuquerque,_new_mexico", "floor", "went", "paulo_sousa", "Bill_Everett", "School_of_Business_and_Social_Sciences_at_the_Aarhus_University", "vice", "memorial", "very", "388", "akita_prefecture", "cuyahoga_county,_ohio", "Alianza_F.C.", "abreviated", "commemorated", "it", "Fort_Worth,_Texas", "18C/36C_Zwanenburgbaan", "oyster_sauce", "just", "Laurales", "3Arena", "All_India_Council_for_Technical_Education", "body", "dish", "a.e_dimitra_efxeinoupolis", "newark,_new_jersey", "Lake_Placid,_New_York", "malaysian_chinese", "mexican_peso", "Fruit_preserves", "delfino_pescara_1936", "plants", "wheeler,_texas", "began", "leader", "Chinese_Filipino", "Robert_Gates", "?", "hone", "cookie", "retired", "come", "georgia_(u.s._state)", "paisa_region", "Brutalist_architecture", "real_zaragoza", "pay", "founded", "rated", "sauce", "shuvalan,_baku,_azerbaijan", "president", "crowd", "west", "south_region,_brazil", "Don_Guardian", "inhabitants", "4/22", "Fran\u00e7ois_Hollande", "dead", "stadio_olimpico", "italian_language", "A.S._Gubbio_1910", "360", "Tomato", "edited", "at", "Karl_Kesel", "Hoofdklasse", "deploys", "Ketchup", "compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings", "beef_kway_teow", "Albert_Uderzo", "Seminary_Ridge", "affiliations", "California_State_Capitol", "celery", "carriers", "57059226", "stands", "away", "SV_Germania_Sch\u00f6neiche", "Tony_Hall,_Baron_Hall_of_Birkenhead", "Hot", "exact", "monarchy", "u", "runs", "inagra", "philippines", "Blackpool_F.C.", "2014\u201315_Topklasse", "2014\u201315_Serie_B", "Doug_Moench", "07/25", "laurales", "Christmas_pudding", "cubanelle", "chinese_filipino", "sporting", "occupies", "red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon", "istanbul", "abbreviatedform", "published", "biggest", "showed", "Metap\u00e1n", "Warton,_Fylde", "rome,_italy", "Grand_Chute,_Wisconsin", "plance", "Cookie", "set", "25.2_(square_kilometres)", "competition", "gram_flour", "Addiction_(journal)", "legislates", "Jalisco", "deceased", "hotel", "Tar\u014d_As\u014d", "acf_fiorentina_s.p.a.", "factor", "because", "earlier", "rb_leipzig", "season", "sea", "part", "\u00edcolo_e_bengo", "Wellington", "michigan", "1986_united_states_bombing_of_libya", "afc_ajax", "completed", "won", "chicken", "Paleontology", "lost", "kv_mechelen", "d.c.", "turn", "distinguished_service_medal_(united_states_navy)", "Pietro_Canonica", "flavour", "level", "Narendra_Modi", "pakora", "neighbouring", "Bucharest", "patient", "competed", "sandesh_(confectionery)", "virus", "Fallujah", "tom_tait", "Vicenza_Calcio", "afas_stadion", "help", "alexis_tsipras", "slang", "Paul_Ryan", "st.", "superleague_greece", "battle", "working", "Abilene_Regional_Airport", "Superleague_Greece", "registered", "white", "tadao_ando", "Navajo_language", "winner", "the_violet_keystone", "said", "Chief_of_the_Astronaut_Office", "ice_cream", "Peter_St\u00f6ger", "abreviation", "retiring", "amsterdam_airport_schiphol", ";", "Kingdom_of_France", "Bhajji", "japanese_people", "1239.3_(inhabitants_per_square_kilometre)", "Bionico", "1634:_The_Bavarian_Crisis", "augustus_pugin", "liberal_democrats", "Belgaum", "Ayam_penyet", "tenants", "Turkmenistan_Airlines", "2777.0", "white_americans", "AFAS_Stadion", "turks", "new", "obtained", "FSV_Zwickau", "Cornish_language", "60", "speaks", "94", "withreference", "greenville,_wisconsin", "enthnicities", "vincent_h._crespi,_bernard_s._gerstman,_a.t._charlie_johnson,_masaaki_tanaka,_enge_g._wang", "michael", "bombed", "J._V._Jones", "Uttar_Pradesh", "son", "Lazio", "Carmine_Infantino", "soho_press", "Sumitra_Mahajan", "design", "Americans", "buxton", "Parliament_of_the_United_Kingdom", "Dead_Mans_Plack", "organised", "11th_Mississippi_Infantry_Monument", "alianza_f.c.", "King_County,_Washington", "A.C._Cesena", "Charles_Michel", "Lancashire", "turkish_lira", "3453.0", "entity", "sometimes", "olympiacos_f.c.", "addiction_(journal)", "524.5_(inhabitants_per_square_kilometre)", "Johns_Hopkins_University_Press", "julia_morgan", "romania", "Sausage", "346.0", "Dan_Horrigan", "mexicans", "1930-01-20", "alumnus", "Paris_Cullins", "enrique_pe\u00f1a_nieto", "159", "community_of_madrid", "Udinese_Calcio", "influence", "kochi", "colombian_cuisine", "into_battle_(novel)", "alan_lavern_bean", "adviser", "Alpena_County_Regional_Airport", "Native_Americans_in_the_United_States", "attending", "close", "Uab", "provided", "Pakistan_Civil_Aviation_Authority", "politician", "Cubanelle", "blackpool_f.c.", "Wizards_at_War", "crafts", "1533.0", "ia", "0-439-17684-0", "A_Severed_Wasp", "capitalod", "1969", "native", "bachelor", "507", "identifier", "broadcasts", "Alan_Bean", "Mah\u00e9,_India", "south-east", "wa", "series", "ethnic", "took", "star", "port_authority_of_new_york_and_new_jersey", "preceded", "Sri_Jayawardenepura_Kotte", "creater", "John_Buscema", "texan", "years", "1773.0", "apollo_14", "novel", "written", "british_hong_kong", "1966-02-28", "netherlands_national_football_team", "flowering_plant", "Vitesse_Arnhem", "blackburn_rovers_f.c.", "directore", "Harrietstown,_New_York", "2215.0", "connected", "bean", "invasions", "brown_sauce", "Visayas", "so", "arist\u00f3teles_sandoval", "Mols", "school_of_business_and_social_sciences_at_the_aarhus_university", "appleton_international_airport", "anthem", "jersey", "baku_turkish_martyrs_memorial", "larry_bolatinsky", "snack", "closest", "in2000", "258.2_(square_kilometres)", "amongst", "A_Loyal_Character_Dancer", "die", "association_of_public_and_land-grant_universities", "320_South_Boston_Building", "John_Clancy_(Labour_politician)", "Al-Taqaddum_Air_Base", "St._Vincent\u2013St._Mary_High_School", "clerk_(municipal_official)", "killed", "status", "gus_poyet", "count", "497.0", "academy_of_comic_book_arts", "into", "designed", "Chicken", "jack_kirby", "grounded", "Bibbo_Bibbowski", "george_brenner", "medal", "editor", "nawaz_sharif", "fighter", "2014\u201315_lega_pro", "belong", "co", "Turkmenabat_Airport", "11_diagonal_street", "attack", "chief_of_the_astronaut_office", "dean", "serve", "danes", "vegetable", "castle_(novel)", "wolters_kluwer", "gardner_fox", "nasa", "sage_publications", "Apollo_14", "Birmingham_City_Council", "publish", "nice", "silvano_aureoles_conejo", "inhabit", "adams_county,_pennsylvania", "Drake_Stevens", "greek_language", "operates", "bacon_explosion", "Philippines", "1.8_g", "prevously", "german", "produce", "United_States_Congress", "dictates", "usa", "Gram_flour,_vegetables", "titled", "Duncan_Rouleau", "1904", "523.9_(inhabitants_per_square_kilometre)", "Adisham_Hall", "Greenville,_Wisconsin", "Washington,_D.C.", "graeme_garden", "Dave_Laughlin", "condensed_milk", "fly", "12R/30L", "344.9_(square_kilometres)", "bibbo_bibbowski", "fc_barcelona", "2014\u201315_Football_League_(Greece)", "france,_united_states_or_china", "12r/30l", "Riverside_Art_Museum", "language", "publshed", "Alba_Iulia", "mit", "09l/27r", "church_of_england", "Pietro_Grasso", "already", "President_of_Turkey", "united_states_congress", "ruler", "guanciale", "James_Pallotta", "0.54_(square_kilometres)", "Above_the_Veil", "colombia", "great", "seat_of_local_government", "6573", "3/21", "Frank_Borman", "a.s._livorno_calcio", "english_americans", "South_Region,_Brazil", "Bread", "political", "district", "noodle", "king_county,_washington", "sbct", "doug_moench", "Dallas", "colwyn_bay_f.c.", "uses", "336265", "Blockbuster_(comicsCharacter)", "1.0_(square_kilometres)", "Coloured", "Tom_Tait", "kurdish_languages", "Mondelez_International", "Leinster", "categorized", "Tapioca", "French_people", "king", "american_craftsman", "bandeja_paisa", "48.0", "adams_township,_madison_county,_indiana", "arepa", "under", "broadcasting_house", "alternatives", "Prime_Minister_of_Azerbaijan", "English_football_league_system", "hungar", "aircraft-capable", "sponge_cake", "2014\u201315_serie_b", "space", "now", "padang_cuisine", "commenced", "colmore_row", "<http://www.ghampara.gov.lk/>", "White_people", "relgiion", "gettysburg,_pennsylvania", "Lee_County,_Alabama", "greece", "spain", "chose", "1._FC_Lokomotive_Leipzig", "aip_advances", "devoted", "ampara_district", "above", "Dan_Mishkin", "Stadio_Armando_Picchi", "770,_404,_678", "lincoln,_nebraska", "happens", "northwest", "enjoyed", "weymouth_sands", "Dessert", "Alpharetta,_Georgia", "robert_eenhoorn", "squid", "110_million_(dollars)", "~500", "ashgabat_international_airport", "Rosales", "live", "Jan_Duursema", "become", "lambien", "grantville_gazette_ii", "roughly", "h", "origins", "igorot_people", "Atlanta_City_Council", "helps", "common", "Inter_Milan", "Malay_cuisine", "john_van_den_brom", "naturally", "Dougherty_County,_Georgia", "Carrarese_Calcio", "Joe_Biden", "joining", "varieties", "Black_Pirate", "publisher", "Dutch_language", "favoritner_ac", "prepared", "post-graduate", "they", "17/10/1933", "b._v._doshi", "in_soldevanahalli,_acharya_dr._sarvapalli_radhakrishnan_road,_hessarghatta_main_road,_bangalore_\u2013_560090.", "white_people", "Springer_Science+Business_Media", "abu_zahar_ujang", "alma", "33310.0", "role", "Delfino_Pescara_1936", "identifiers", "Sparta_Rotterdam", "Public_Square,_Cleveland", "ORAA", "mamnoon_hussain", "19238", "Rahm_Emanuel", "Meringue", "Chris_Patten", "FC_Barcelona", "turkmenistan_airlines", "Flemish_Region", "outlook", "carroll_county,_maryland", "complete", "metap\u00e1n", "township", "Eisner_Award", "capacity", "ground_meat", "flows", "broadcasted", "abbreviating", "background", "indonesian_language", "Bolt_(comicsCharacter)", "Pickard_Chilton", "controlled", "locates", "roy_thomas", "Maple_Ridge_Township,_Alpena_County,_Michigan", "cauliflower", "s\u00e3o_jos\u00e9_dos_pinhais", "dick_dillin", "representing", "amounted", "30_march_2007", "0025-5858", "own", "India", "A.S._Roma", "substantial", "enrolled", "round_rock,_texas", "virginia_demarce", "Barrow_A.F.C.", "format", "hot", "avocado", "akihito", "enjoy", "1962", "Michele_Marcolini", "california_state_assembly", "manages", "works", "garth_nix", "prokopis_pavlopoulos", "tar\u014d_as\u014d", "amsterdamsche_football_club_ajax", "solanum", "1634:_the_baltic_war", "Bianca_Castafiore", "94509,_94531", "chicharr\u00f3n", "peanut_sauce", "origin", "Silvano_Aureoles_Conejo", "dis", "0001-8392", "management", "owner", "Boris_Johnson", "asa_gigante", "1957", "Port_Authority_of_New_York_and_New_Jersey", "queen", "klaus_iohannis", "malay_cuisine", "aids_(journal)", "elliot", "17000", "Abh._Math._Semin._Univ._Hambg.", "tory-controlled", "print_&_paperback", "140.8_(square_kilometres)", "offers", "Retired", "70634", "born", "affilaited", "el_salvador_national_football_team", "washington,_d.c.", "Korean_War", "predominant", "Tudor_Revival_architecture", "Democratic_Labour_Party_(Brazil)", "leads", "details", "date", "Inkpot_Award", "Peter_Laird", "bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin", "Salem,_Oregon", "jinnah_international_airport", "Boston", "city_of_brussels", "Bacon,sausage", "jepson_way,", "2014", "interest", "ascqag", "asser_levy_place_and_east_23rd_street", "Poales", "company", "4150", "George_MacDonald", "essex_county,_new_jersey", "Shehbaz_Sharif", "sc_wiener_neustadt", "california", "related", "s.s._chieti_calcio", "parliament_of_the_united_kingdom", "Indonesia", "Ticino", "900.0", "1._FC_Magdeburg", "oregano", "asilomar_state_beach", "say", "Ben_Urich", "Colmore_Row", "british_arabs", "strong", "Ernie_Col\u00f3n", "Frederick,_Maryland", "Danish_language", "looks", "Batchoy", "de_graafschap", "4.14_(square_kilometres)", "27367194", "valencian_community", "Michael_Tinkham", "250_Delaware_Avenue", "page", "fc_admira_wacker_m\u00f6dling", "vl", "precedes", "goes", "Stadio_Olimpico", "addis_ababa_stadium", "-8", "on", "fellow", "livorno,_italy", "fort_worth,_texas", "Chesterfield_F.C.", "ACF_Fiorentina", "northbrook,_illinois", "historic_districts_in_the_united_states", "Johns_Hopkins_University", "cooking_plantain", "a.d._isidro_metap\u00e1n", "dishes", "populous_(company)", "carrier", "Don_Tripp", "Paul_Gustavson", "2439.0", "sadly", "1862", "missiles", "retrovirus", "auburn,_washington", "variant", "Jinnah_International_Airport", "Anandiben_Patel", "haputale,_sri_lanka", "Oyster_sauce", "Clayton,_Winnebago_County,_Wisconsin", "onto", "Pakora", "ppart", "local-born", "Andalusia", "subsidiary", "ground_almond,_jam,_butter,_eggs", "france", "make", "franklin_county,_pennsylvania", "typically", "malaysian_malay", "sergio_mattarella", "meteres", "Al_Asad_Airbase", "nicknamed", "gubbio", "Erie_County,_New_York", "federal_assembly_(switzerland)", "oclc", "bread", "number1865-8784", "arlington,_texas", "Chicharr\u00f3n", "utc", "jacob_zuma", "call", "stanford_university", "altitude", "notablework", "fruit", "Lippincott_Williams_&_Wilkins", "tony_tan", "like", "linked", "John_Roberts", "paired", "awh_engineering_college", "Shirley,_Derbyshire", "cephalopod_ink", "Rafael_Vi\u00f1oly", "awadh", "city", "atlantic_city_international_airport", "Asilomar_State_Beach", "am", "pacific_grove,_california", "olive_oil", "known", "Management", "giorgos_kaminis", "North_Wall,_Dublin", "Virginia", "wiley-blackwell_on_behalf_of_the_society_for_the_study_of_addiction", "wrote", "Rochdale", "central_denmark_region", "award", "and", "coincidentally", "bbreviation", "punlished", "New_Jersey", "ground", "2988", "FC_Admira_Wacker_M\u00f6dling", "cornell_big_red", "leased", "china", "died", "stan_lee", "board", "metres", "noted", "Akron_Summit_Assault", "aktieselskab", "patron", "Steuben_County,_Indiana", "mayor_of_albuquerque", "serie_a", "aircaft", "Kendall_County,_Texas", "rolando_maran", "E-book", "french_people", "1046-8188", "navajo_language", "Vietnamese_people_in_Japan", "example", "claims", "forms", "stadio_pietro_barbetti", "asser_levy_public_baths", "1983", "measures", "Arts_and_Crafts_movement", "1200_(square_metres)", "83646315", "lifetime", "war", "Debbie_Wasserman_Schultz", "3._Liga", "verona", "HAL_Light_Combat_Helicopter", "Essex_County,_New_Jersey", "services", "Alpena,_Michigan", "chairman", "Shuvalan", "aka", "783.1_(inhabitants_per_square_kilometre)", "feet", "voiced", "calcio_catania", "de\u0219teapt\u0103-te,_rom\u00e2ne!", "1634:_The_Ram_Rebellion", "between", "Northbrook,_Illinois", "thomas_pallesen", "manager", "artur_rasizade", "british_people", "ranking", "3360.12", "Atlantic_County,_New_Jersey", "eos", "Mayors_of_Atlantic_City,_New_Jersey", "Kochi", "rick_parker", "shirley,_derbyshire", "roger_mckenzie_(comic_book_writer)", "Denmark", "wellington", "the", "one", "1931", "site", "indigenes", "1634", "politics", "palan_bean", "1-4-2_nakadori", "Paul_Kupperberg", "1080", "lives", "john_clancy_(labour_politician)", "Cleveland_City_Council", "capitol", "British_people", "Robert_A._Heinlein", "Bloomsbury", "acehnese_people", "Berliner_AK_07", "Paisa_Region", "arabic", "genus", "specifically", "Monocotyledon", "them", "show", "Al-Shamal_Sports_Club", "offset", "jones_county,_texas", "Benitoite", "citizens", "landmark", "tasty", "izmir", "educated", "regional", "addis_ababa_city_hall", "60040714", "wolf_solent", "Federal_Chancellor_of_Switzerland", "national_league_north", "wizards_at_war", "benton_county,_oregon", "Ice_cream", "east", "honoring", "home", "time", "1._fc_union_berlin", "technical", "Cr\u00edona_N\u00ed_Dh\u00e1laigh", "Asphalt/Concrete", "Test_pilot", "2009-10-02", "Ground_almond,_jam,_butter,_eggs", "vincent-st", "14L/32R", "host", "leaders", "!", "34", "18l/36r", "mission", "postgraduate", "Ground_beef", "White_rice", "1800.0", "unione_triestina_2012_s.s.d.", "tranmere_rovers_f.c.", "bill_everett", "here", "air", "12l/30r", "dekalb_county,_georgia", "UTAA", "Rock_(geology)", "'em", "reigns", "rahm_emanuel", "General_Dynamics_F-16_Fighting_Falcon", "Kurdish_languages", "levle", "0-374-26131-8", "religion", "recently", "Persea", "bo_bibbowski", "chinese_language", "screens", "warton,_fylde,_lancashire", "Granola", "546", "F.C._Bari_1908", "1923-11-18", "Broadcasting_House", "1635:_The_Cannon_Law", "1933-10-17", "branch", "sv_babelsberg_03", "Ast\u00e9rix", "paris_cullins", "Retrovirus", "compressed", "Tirstrup", "schiphol_group", "augurated", "3800.0", "flemish_government", "Ryan_Potter", "counrty", "Provincial_Assembly_of_the_Punjab", "premier_development_league", "atiset", "Awadh", "latun", "Ahriahn", "population", "Four_World_Trade_Center", "ernie_col\u00f3n", "Eastern_Provincial_Council", "1411.0", "2000", "minister", "1981", "Baymax", "tv", "major", "Benton_County,_Oregon", "finished", "682,_817,_214,_469,_972", "meal", "Chinese_cuisine", "Peoples_Party_(Spain)", "English_Americans", "New_Mexico_House_of_Representatives", "matteo_renzi", "playing", "28.0_(metres)", "1950", "18L/36R", "Department_of_Commerce_Gold_Medal", "byron_brown", "524.0", "Stanford_University", "Indiana", "currecncy", "0-670-03380-4", "others", "Unione_Triestina_2012_S.S.D.", "fourth", "100305", "1818.0", "blt", "utilizes", "brooklyn", "U.S._Route_83", "ethnicity", "astronauts", "Tamil_language", "attend", "francis_g._slay", "sausage", "civil_aviation_authority_of_new_zealand", "indigenous", "sealevel", "63", "given", "great_britain", "Amarillo,_Texas", "williamsburg,_virginia", "resume", "Association_of_American_Universities", "nearby", "john_s\u00e1nchez", "lee_county,_alabama", "london", "Bras\u00edlia", "providing", "fallujah", "smassachusetts_institute_of_technology,_sc.d._1963", "warm_or_cold", "tourist", "320_south_boston_building", "fans", "g\u00e9rard_larcher", "A.T._Charlie_Johnson", "tim_brooke-taylor", "Wheeler,_Texas", "Adams_County,_Pennsylvania", "The_Bodley_Head", "sumatra_and_malay_peninsula", "george_macdonald", "alexandria,_indiana", "Lars_L\u00f8kke_Rasmussen", "nwc", "john_wiley_&_sons", "use", "06/24_Kaagbaan", "ibn", "zamboangans", "Turkey", "Haputale,_Sri_Lanka", "Dale,_Wisconsin", "respectively", "metes", "14th_new_jersey_volunteer_infantry_monument", "australia", "tor_books", "bangalor", "what", "al-shamal_sports_club", "cape_town", "left_ecology_freedom", "s.s.d._potenza_calcio", "England", "essex_county,_new_york", "oregon", "cornell_university", "gujarat", "cover", "m.s.", "san_marcos,_texas", "1732-2421", "akita_museum_of_art", "53502", "lemper", "ciuntry", "marv_wolfman", "southwest", "andrews_county,_texas", "Almond", "Jens_H\u00e4rtel", "contra_costa_county,_california", "Auckland", "senator", "hq", "09r/27l", "14/32", "the_grantville_gazette", "Spain", "1634:_the_ram_rebellion", "peninsula", "Cesena", "lask_linz", "united_states", "The_Grantville_Gazettes", "stadium", "President_of_the_United_States", "Arepa", "January,_2014", "inaugrated", "Amsterdam-Noord", "associated", "sour_cream", "50000", "Istanbul", "capital", "sytle", "1634:_The_Galileo_Affair", "nationwide_in_indonesia,_also_popular_in_neighboring_southeast_asian_countries", "50", "non-abbreviated", "adisham_hall", "white_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers", "C.D._\u00c1guila", "graduated", "Grantville_Gazette_II", "parliament_of_catalonia", "owns", "ganges", "Austin_Fernando", "Wilson_Township,_Alpena_County,_Michigan", "Atlantic_City,_New_Jersey", "los_angeles_herald-examiner", "Fuad_Masum", "Austria_national_football_team", "cleveland", "acm_trans._inf._syst.", "Angola,_Indiana", "m", "coref", "recruited", "aek_athens_f.c.", "Ashgabat", "BBC_Radio", "acta_palaeontol._pol.", "associazione_sportiva", "owen_glendower_(novel)", "eapollo_12", "Addiction", "bimonthly", "\u0130stanbulspor_A.\u015e.", "Ethiopian_birr", "rona_fairhead", "1976", "Verona", "gale_brewer", "Monroe_Township,_Madison_County,_Indiana", "amharic", "Meride", "mexican_spanish", "atlanta_city_council", "amazing-man_(comicscharacter)", "commanderfrank_borman", "gemstone", "NWC,_M.A._1957", "New_Mexico", "New_Hampshire", "Perth", "river", "Infraero", "Brazil", "13/31", "batak", "Robert_A._M._Stern", "Populous_(company)", "united_states_ambassador_to_norway", "Andrews,_Texas", "wonder", "512,_737", "comprised", "Jacob_Bundsgaard", "bacon", "italy_national_football_team", "garlic", "allama_iqbal_international_airport", "2939", "eat", "remembered", "acta_math._hungar.", "ticino", "lettuce", "too", "harvard_university", "sequeled", "69618", "Banyumasan_people", "st._vincent\u2013st._mary_high_school", "style", "Varese_Calcio_S.S.D.", "administrative", "Cape_Town", "addition", "paperback", "3300.0", "mater", "utilize", "1980-04-23", "dead_mans_plack", "isnn", "Bill_Marriott", "1928", "strawberry", "architecture", "HIV/AIDS", "hardcover", "Contra_Costa_County,_California", "offer", "tony_hall,_baron_hall_of_birkenhead", "operate", "korean_war", "linn_county,_oregon", "a_fortress_of_grey_ice", "British_Arabs", "April_ONeil", "Buxton", "onion", "1/19", "1987", "later", "334", "higher", "amateurs", "BBC", "42_m", "region", "houston", "magistrate", "currently", "pietro_canonica", "hosts", "postal", "purple_finch", "julius_springer", "associazione_sportiva_roma_s.p.a.", "paul_kupperberg", "Orange_County,_California", "turkmenabat_airport", "Left_Ecology_Freedom", "course", "2743.0", "blue,_white_and_orange", "1121.0", "Serie_B", "i.d.", "bras\u00edlia", "ethinic", "olympic_stadium_(athens)", "alongside", "studied", "Viking_Press", "al-taqaddum_air_base", "council", "Rice", "/", "will", "Arifin_Zakaria", "covington,_indiana", "Haputale", "kevin_eastman", "Poaceae", "Appleton_International_Airport", "7877110", "almost", "south_africa", "a.s.l.", "sk_rapid_wien", "Flanders", "the_bodley_head", "adn", "Antioquia_Department", "british", "iraqi_dinar", "km", "categorised", "Raisin", "755.3_(inhabitants_per_square_kilometre)", "carbs", "can", "fc_dallas", "0-7653-0633-6", "Kempe_Gowda_I", "association_football_club_blackpool", "Contributing_property", "lewis_nockalls_cottingham", "Honey", "united_states_house_of_representatives", "Malaysian_Malay", "1964", "governing", "Kerala", "2014\u201315_azerbaijan_premier_league", "Alexis_Tsipras", "life", "borders", "Stadio_MarcAntonio_Bentegodi", "official", "Buffalo,_New_York", "new_netherland", "Paracuellos_de_Jarama", "akron,_ohio", "75", "akron_summit_assault", "inspain", "abi", "aberdeen", "participated", "isidro_metap\u00e1n", "affiliated", "degree", "Elliot_See", "Augustus_Pugin", "byvirginia_demarce_and_eric_flint", "if", "Greeks", "Apiaceae", "honey", "graduating", "writer", "lying", "asher_and_mary_isabelle_richardson_house", "william", "131.6_(square_kilometres)", "john_aman", "total", "from", "Blackpool", "Nationwide_in_Indonesia,_also_popular_in_neighboring_Southeast_Asian_countries", "fall_creek_township,_madison_county,_indiana", "assigned", "conservative_party_(uk)", "Commelinids", "d", "alcobendas", "Accademia_di_Architettura_di_Mendrisio", "Rosaceae", "Haider_al-Abadi", "buzz_aldrin", "Anderson_Township,_Madison_County,_Indiana", "Akita_Museum_of_Art", "created", "248", "christmas_pudding", "Springfield,_Illinois", "D\u00e1il_\u00c9ireann", "hong_kong", "creation", "Lauraceae", "1104.1_(inhabitants_per_square_kilometre)", "Banana", "batchoy", "hiv", "Catalonia", "2158-3226", "all_india_council_for_technical_education", "Afonso_Pena_International_Airport", "india", "The_Arrow_(comicsCharacter)", "UT_Austin,_B.S._1955", "nad", "identfier", "holds", "airport", "leaderr", "03/21", "American_Craftsman", "country", "efxeinoupoli", "leading", "southeast", "A.E_Dimitra_Efxeinoupolis", "which", "lauraceae", "named", "colmore_row,_birmingham,_england", "politicians", "whilst", "fantasy_literature", "16.55_(square_kilometres)", "by", "full", "chancellor", "The_Violet_Keystone", "jerry_ordway", "McDonnell_Douglas_F-15_Eagle", "S.S._Chieti_Calcio", "with", "Fall_Creek_Township,_Madison_County,_Indiana", "numerous", "bakewell_tart", "corvallis,_oregon", "Sergio_Mattarella", "prime_minister_of_azerbaijan", "liking", "speaker", "Marv_Wolfman", "informally", "A.C._Chievo_Verona", "SK_Rapid_Wien", "navy", "similar", "following", "demarce_short_stories_in_the_the_grantville_gazettes", "austin", "visit", "baku", "considered", "Jerry_Ordway", "560090", "51969173", "dupage_county,_illinois", "John_Geering", "print", "service", "pakistan", "1973", "bbc", "variations", "payed", "abbreviates", "erie_county,_new_york", "road", "Asherton,_Texas", "HOK_(firm)", "Edwin_Eugene_Aldrin_Jr.", "ingedients", "alba_iulia", "mumbai", "angola", "begun", "consist", "arapiraca", "87000823", "1_June_2009", "dan_mishkin", "american_journal_of_mathematics", "surprisingly", "Alfred_Giles_(architect)", "sk_vorw\u00e4rts_steyr", "17l/35r", "Ganges", "unrelatedly", "Magistrate", "fictional", "don_tripp", "doctoral", "groups", "senators", "belongs", "alabama", "indiana", "produces", "1999", "labour_party_(uk)", "invaded", "asam_pedas", "peter_laird", "rome", "A.D._Isidro_Metap\u00e1n", "whic", "b.m._reddy", "978-1-4165-4253-7", "alter", "viag", "Club_sandwich", "Saranac_Lake,_New_York", "jong_ajax", "Sportpark_De_Toekomst", "Baku", "2009", "ahora_madrid", "via", "737", "Apollo_11", "Malaysian_Chinese", "AFC_Ajax_N.V.", "ruled", "Virtus_Entella", "over", "school_of_business_and_social_sciences_at_the_aarhus_universitys", "88", "onion,_garlic,_black_pepper,_chili", "Stephen_Dilts", "429.9_(inhabitants_per_square_kilometre)", "347.1_(square_kilometres)", "Pork_belly", "dougherty_county,_georgia", "today", "locationa", "collin_county,_texas", "cleveland_city_council", "Mamnoon_Hussain", "2014\u201315_a_epsth,_greece", "1907-07-11", "ridge", "vietnamese_language", "m.", "occupied", "aurakles", "vietnamese_people_in_japan", "45644811", "luciano_spalletti", "686.0_(square_kilometres)", "mascot", "88002539", "asherton,_texas", "agra", "white_rice", "david_cameron", "enda_kenny", "stars", "2014\u201315_football_conference", "simply", "arrondissement_of_antwerp", "steven_t._seagle", "big_hero_6_(film)", "footballer", "#", "Travis_County,_Texas", "672", "nationality", "aspects", "headed", "height", "r.s.c._anderlecht", "Glen_Ridge,_New_Jersey", "resides", "stretching", "stuart_parker_(footballer)", "guadalajara", "elliot_see", "the_fylde", "whos", "malaysia", "Deceased", "Irlam_Town_F.C.", "Arrondissement_of_Antwerp", "German_language", "player", "south", "bundelkhand", "german_language", "find", "2900.0", "bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce", "abbr", "ketchup", "mayor", "SBCT", "Mexico", "anderson_township,_madison_county,_indiana", "correct", "operations", "nicknames", "Asam_pedas", "Jorge_Humberto_Rodr\u00edguez", "districts", "love", "monuments", "lake_placid,_new_york", "Oregon", "Gregory_L._Fenves", "3048.0", "Aarhus_Airport", "chair", "takes", "seminary_ridge", "Putrajaya", "since", "600", "angola_international_airport", "Virginia_DeMarce", "put", "John_Cowper_Powys", "Fried_egg", "Illinois", "competitor", "money", "sri_lanka", "publishers", "aircraft", "concert_and_events_venue", "Alagoas", "Turkmenistan", "addiction", "olympia", "tapioca", "selected", "Washtenaw_County,_Michigan", "andrew_the_apostle", "Conservative_Party_(UK)", "big_12_conference", "The_Fylde", "saranac_lake,_new_york", "Bird", "north_west_counties_football_league", "appearance", "5000", "belonging", "jorge_humberto_rodr\u00edguez", "Albuquerque_City_Council", "mix", "Am._J._Math.", "prequel", "inside", "old", "helipad", "Limerick_City_and_County_Council", "carrer", "flavoured", "paul_gustavson", "derives", "frank_de_boer", "bhajji", "covers", "romanesque_revival_architecture", "fc_sachsen_leipzig", "americans", "Invasion_of_Grenada", "environs", "hogao", "graduates", "is", "anandiben_patel", "tomato", "03L/21R", "Colombian_cuisine", "inaugurated", "jon_valor", "menasha_(town),_wisconsin", "Cornell_University", "13123", "arion_(comicscharacter)", "Andrews_County_Airport", "sportpark_de_toekomst", "arrow", "influenced", "Alcatraz_Versus_the_Scriveners_Bones", "first_vienna_fc", "'ve", "alan_b._miller_hall", "France", "supporting", "nationwide_in_singapore_and_indonesia", "Fulton_County,_Georgia", "comprises", "Wolters_Kluwer", "south_runway", "faber_and_faber", "faroese_language", "springer_science+business_media", "Williamsburg,_Virginia", "originaly", "brazil", "designation", "invented", "~", "bronze", "1rst", "department", "campus", "speaking", "cr\u00edona_n\u00ed_dh\u00e1laigh", "Tennis", "recipes", "2/20", "lie", "categorisation", "architecturally", "alan_shepard", "Roger_McKenzie_(comic_book_writer)", "copenhagen", "both", "standard_chinese", "jurisdiction", "Sago", "Sponge_cake", "apollo_8", "character", "ethiopian_birr", "Weymouth_Sands", "1988-11-22", "regions", "asilomar_blvd.,_pacific_grove,_california", "currency", "hosted", "1969-09-01", "Shinz\u014d_Abe", "S\u00e3o_Jos\u00e9_dos_Pinhais", "AZAL_PFK", "eric_flint", "233", "head", "comics", "John_Reith,_1st_Baron_Reith", "ximo_puig", "anaheim,_california", "obviously", "Aurakles", "1955", "Poland", "John_Wiley_&_Sons", "0236-5294", "azerbijan", "virginia_demarce_and_eric_flint", "12.0", "red_granite_and_white_marble", "Alan_Shepard", "business", "Hogao", "Real_Zaragoza", "more", "creators", "edwin_e._aldrin,_jr.", "founder", "bread,_almonds,_garlic,_water,_olive_oil", "Albany,_Georgia", "Attica,_Indiana", "also", "Flowering_plant", "fuad_masum", "Asterix_(comicsCharacter)", "added", "event", "as", "Brandon_Sanderson", "Walt_Disney_Studios_Motion_Pictures", "achieved", "plays", "while", "Artur_Rasizade", "1500", "often", "hailing", "Democratic_Party_(United_States)", "banana", "a.s._gubbio_1910", "Church_of_England", "structure", "Ranil_Wickremesinghe", "hs", "San_Francisco_Bay_Area", "philip_charles_hardwick", "Claude_Bartolone", "be", "birmingham_city_council", "jalisco", "Genoa_C.F.C.", "SK_Vorw\u00e4rts_Steyr", "publication", "Cooking_plantain", "aired", "crated", "17r/35l", "Lahore", "Philippine_English", "ni", "steve_bright", "burbank,_california", "langauge", "neighbor", "parented", "Real_Madrid_C.F.", "tejano", "Helmut_Jahn", "actually", "responsibility", "Siomay", "10L/28R", "featuring", "georgetown,_texas", "the_arrow_(comicscharacter)", "of57392246", "boeing_c-17_globemaster_iii", "1._fc_lokomotive_leipzig", "george_kapitan", "ahriahn", "area", "washington", "held", "america", "Manuel_Valls", "switzerland", "ps3523.e55_s4_1982", "denonym", "cornish", "1987-02-27", "Adare", "maryland", "voice", "siomay", "neighboured", "d.", "asilomar_conference_grounds", "components", "headquarter", "1421.2_(inhabitants_per_square_kilometre)", "springfield,_illinois", "Alderney_Airport", "spaniards", "benitoite", "Ann_Arbor,_Michigan", "once", "runcorn_f.c._halton", "om", "Antwerp", "universitas_apulensis", "1558-2868", "united_kingdom", "ground_beef", "Filipinos_in_Japan", "Atat\u00fcrk_Monument_(\u0130zmir)", "2015_Campeonato_Brasileiro_S\u00e9rie_C", "its", "gregory_l._fenves", "Taro", "4349.0", "england", "Fish_cooked_in_sour_and_hot_sauce", "estadio_jorge_calero_su\u00e1rez", "federal_chancellor_of_switzerland", "predominently", "specific", "advisor", "Harcourt_(publisher)", "livorno", "built", "AC_Hotel_Bella_Sky_Copenhagen", "``", "upkeep", "90640840", "interestingly", "Alan_B._Miller_Hall", "Condensed_milk", "Habbaniyah", "alderney_airport", "rules", "product", "hoofdklasse", "former", "drogheda_united_f.c.", "ajoblanco", "educational", "add", "george_winkler", "atalanta_b.c.", "national_park_service", "flight", "zealand", "member", "poland", "icao", "spoken", "summit_county,_ohio", "sv_germania_sch\u00f6neiche", "120770.0_(square_metres)", "Castle_(novel)", "ACM_Trans._Inf._Syst.", "Ralph_Payne", "adare", "European_Parliament", "Gary_Cohn_(comics)", "zone", "below", "study", "varese_calcio_s.s.d.", "8805735", "during", "ampara_hospital", "Solanum", "originates", "luanda", "real_madrid_c.f.", "occupying", "cyrus_vance,_jr.", "alpena_county_regional_airport", "utaa", "2015", "914.8_(inhabitants_per_square_kilometre)", "president_of_the_united_states", "Lockheed_AC-130", "comes", "South_Capitol_Street", "locals", "familiar", "ballistic_(comicscharacter)", "Eric_Flint", "membership", "Alfred_Worden", "Labour_Party_(UK)", "h\u00fcseyin_b\u00fct\u00fcner_and_hilmi_g\u00fcner", "family", "staff", "Warsaw", "Paneer", "1971-07-01", "average", "barack_obama", "16000", "bed", "appears", "Mario_Botta", "ribbon", "brazilians_in_japan", "Palace_of_Westminster", "we", "homes", "1634:_the_bavarian_crisis", "joe_biden", "Paran\u00e1_(state)", "Bury_F.C.", "Legion_of_Merit_ribbon.svg", "viking_press", "universitas_aarhusiensis", "plane", "john_geering", "2702.0", "Seattle", "chili_pepper", "Republic_of_Ireland", "1996", "margrethe_ii_of_denmark", "mindanao", "flew", "China", "dave_laughlin", "0567-7920", "outagamie_county,_wisconsin", "source", "awarded", "greenlandic_language", "adult", "New_York", "len_wein", "david_scott", "north_wall,_dublin", "3rd", "buffalo,_new_york", "HOK_SVE", "led", "1360-0443", "shinz\u014d_abe", "fighting", "monument", "th", "azal_pe\u015f\u0259kar_futbol_klubu", "adirondack_regional_airport", "nationwide_in_indonesia,_but_more_specific_to_java", "inhabited", "Alpena_County,_Michigan", "facility", "A.S._Livorno_Calcio", "filipinos_in_japan", "K-W_United_FC", "publishing", "new_mexico_house_of_representatives", "Cottage_cheese", "Adams_Township,_Madison_County,_Indiana", "Indian_Air_Force", "1918-12-01", "hall", "eric_flint,_virginia_demarce,_et_al.", "Atlanta", "daughter", "overseen", "Greek_language", "Olympia,_Washington", "ref", "lead", "agr", "2989.0", "madrid", "Avocado", "backup", "gene_colan", "Lewis_Nockalls_Cottingham", "variants", "Simon_&_Schuster", "bacon,sausage", "youth", "Marriott_International", "singapore_dollar", "nationwide,_also_can_be_found_in_malaysia_and_singapore", "community", "Mumbai", "2014\u201315_North_West_Counties_Football_League", "B._V._Doshi", "postmodern_architecture", "science", "Ampara", "maintains", "Asser_Levy_Public_Baths", "tall", "passed", "1959", "Punjab,_Pakistan", "1635:_the_cannon_law", "weapons", "ireland", "Olympiacos_F.C.", "Squeezed_or_smashed_fried_chicken_served_with_sambal", "studying", "John_van_den_Brom", "unreleated", "Najib_Razak", "airbases", "kelvin_mao", "live_nation_entertainment", "designers", "seal", "kinds", "national_assembly_(azerbaijan)", "tennis", "ardmore_airport_(new_zealand)", "ahmet_davuto\u011flu", "18r/36l_polderbaan", "accademia_di_architettura_di_mendrisio", "adice5", "afc_ajax_n.v.", "hub", "would", "Airman_(comicsCharacter)", "93645978", "Annie_Dunne", "greeks", "Eagle_Award_(comics)", "National_Assembly_(Azerbaijan)", "value", "Antioch,_California", "39371", "class", "bryning_lane", "auburn,_alabama", "British_Hong_Kong", "A_EPSTH_2nd_GROUP", "sits", "invasion", "isagr", "involved", "serving", "airports_authority_of_india", "claimed", "7/25", "association_football_club_fylde", "mulatu_teshome", "18.0_g", "318875313", "runway", "elizabeth_ii", "tomatoes,_red_chili,_garlic,_olive_oil", "161.54_(square_kilometres)", "108_St_Georges_Terrace", "real", "Little_Chute,_Wisconsin", "Philippine_Spanish", "VIAG", "latter", "County_Limerick", "of", "baymax", "Italian_meal_structure", "numbere", "kempe_gowda_i", "european_university_association", "battled", "rooms", "1986-04-15", "robert_gates", "follows", "19963", "play", "professional", "Menasha_(town),_Wisconsin", "afit", "balder_odinson", "14R/32L", "carpi_f.c._1909", "want", "johannesburg", "George_Brenner", "fighter.the", "vitesse_arnhem", "aenir", "Physics", "Sheldon_Moldoff", "Rona_Fairhead", "philippine_spanish", "well", "0-7156-3648-0", "tudor_and_jacabian", "oft", "heard", "Amdavad_ni_Gufa", "6", "s.s._robur_siena", "California_State_Senate", "shehbaz_sharif", "cottage_cheese", "dedicated", "reference", "11_Diagonal_Street", "140000.0_(square_metres)", "Indian_people", "14l/32r", "citrus", "some", "lockheed_ac-130", "South_Runway", "Olympic_Stadium_(Athens)", "Tacoma,_Washington", "washtenaw_county,_michigan", "poaceae", "Serie_D", "location", "Lemon", "cost", "give", "served", "falling", "passing", "62.0", "crewman", "california_state_legislature", "Felipe_VI_of_Spain", "ata", "person", "erected", "AFIT,_M.S._1962", "25.0", "Laura_Boldrini", "airway", "alfred_worden", "Condiment", "1142.3_(inhabitants_per_square_kilometre)", "1st", "Roger_Stern", "bionico", "amhaaj", "mcdonnell_douglas_f-15_eagle", "fish", "1927-07-23", "Texas", "hiv/aids", "Ashgabat_International_Airport", "Maya_Rudolph", "association_of_american_universities", "largely", "administrative_science_quarterly", "El_Salvador_national_football_team", "Java", "michael_manley", "Ankara", "Alba_County", "inclusdes", "Alba", "25", "Maccabi_Tel_Aviv_F.C.", "HIV", "wisconsin", "vary", "better", "gary_cohn_(comics)", "few", "Aarhus", "211", "2001", "may", "county_limerick", "fact", "George_Richard_Pain", "usually", "2nd", "construction", "joing", "visvesvaraya_technological_university", "broadcast", "recor", "Juventus_F.C.", "1174", "diane_duane", "azal_pfk", "Asian_Americans", "qiu_xiaolong", "stared", "Logan_Township,_Fountain_County,_Indiana", "claim", "tamil_language", "romanian", "dan_horrigan", "became", "state", "arts_and_crafts_movement", "inauguration", "dane_whitman", "things", "andrew_mitchell", "matches", "architects", "2014\u201315_regionalliga", "catalonia", "Soup", "College_of_William_&_Mary", "infraero", "there", "Ethiopia", "8002", "sri_jayawardenepura_kotte", "Paleobiology", "Alcatraz_Versus_the_Evil_Librarians", "olympia,_washington", "battlefield", "frederick_county,_maryland", "paneer", "antioquia_department", "250_delaware_avenue", "hired", "Estadio_Jorge_Calero_Su\u00e1rez", "asphalt", "Asher_and_Mary_Isabelle_Richardson_House", "Blaenau_Ffestiniog", "university_of_texas_at_austin", "academic", "Bozo_the_Iron_Man", "Brazilians_in_Japan", "Federal_Assembly_(Switzerland)", "abbreviated", "earned", "runwiay", "Vegetable", "John_S\u00e1nchez", "french_language", "philippine_english", "Germans_of_Romania", "the_secret_scripture", "attica,_indiana", "last", "Tor_Books", "third", "including", "turkmenistan", "plack", "Australians", "meride", "streets", "Allama_Iqbal_International_Airport", "pf", "javanese_cuisine", "11/29", "kabi", "London", "uttar_pradesh", "philippe_of_belgium", "percentage", "apiaceae", "45", "football", "square", "est\u00e1dio_municipal_coaracy_da_mata_fonseca", "pakora_and_other_fritters_made_from_wheat_or_corn_flour", "alley_award", "distributed", "abdul_halim_of_kedah", "2011_PDL_season", "owning", "Washington_(state)", "Japanese_people", "Associazione_Sportiva_Roma_S.p.A.", "residence", "form", "boston", "broadcasting", "granola", "Solanaceae", "physics", "Cleveland", "arrabbiata_sauce", "euro", "pr6031.o867", "52.0(minutes)", "stephen_dilts", "bethesda,_maryland", "Scott_Adsit", "a.f.c._blackpoolmanager", "nasa-operated", "gettysburg", "carbohydrates", "214.0", "rosids", "government", "affiliate", "agra_airport", "64.008", "Europe", "nation", "origintes", "additionally", "purchased", "meringue,_ice_cream,_sponge_cake_or_christmas_pudding", "angola,_indiana", "Susana_Mendoza", "la_paz,_iloilo_city", "elevation", "famous", "Operation_Enduring_Freedom", "steuben_county,_indiana", "marriott_international", "RB_Leipzig", "narendra_modi", "harry_sahle", "Gram_flour", "bananaman", "legislative", "dianne_feinstein", "felipe_vi_of_spain", "authored", "Warm_(freshly_baked)_or_cold", "apollo", "apium", "literary", "paris,_new_york_or_hong_kong", "ace", "john_buscema", "new_mexico_senate", "Amharic", "Andrews_County,_Texas", "take", "20_Fenchurch_Street", "robert_a._m._stern", "1", "among", "Orthoretrovirinae", "travis_county,_texas", "stadio_armando_picchi", "The_Secret_Scripture", "265.0", "Angola", "frank_borman", "being", "apollo_12", "Len_Wein", "appleton,_wisconsin", "susana_d\u00edaz", "Houston", "Moro_people", "Ground_meat", "english_language", "putrajaya", "lippincott_williams_&_wilkins", "longest", "a.f.c._fylde", "airman_(comicscharacter)", "368.65_(inhabitants_per_square_kilometre)", "hometown", "Dimmit_County,_Texas", "First_Vienna_FC", "colors", "undergraduate", "Agra_Airport", "styled", "t._s._thakur", "michele_marcolini", "living", "northeast", "strongly", "a.s.d._licata_1931", "az_alkmaar", "shortened", "Elizabeth_Garrett", "APGPAC", "school_of_business_and_social_sciences_at_the_aarhus_universityis", "Batagor", "sumitra_mahajan", "FC_Sachsen_Leipzig", "street", "otherwise", "121.92_(metres)", "Fountain_County,_Indiana", "292", "2014\u201315_bundesliga", "Summit_County,_Ohio", "A.S.D._Licata_1931", "when", "washington,_d.c.is", "1865-8784", "kendall_county,_texas", "Atlantic_City_International_Airport", "Ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots", "versions", "David_Scott", "belgium", "boasts", "bbc_radio", "a.c._lumezzane", "atlantic_city,_new_jersey", "previously", "united_states_air_force", "Gubbio", "grantville_gazette_iii", "Agra", "introduction", "shumai", "AMHAAJ", "cleveland,_ohio_44114", "Gus_Poyet", "japan", "Auburn,_Washington", "lafayette_township,_madison_county,_indiana", "apollo_11", "chris_patten", "bacon_sandwich", "isbn", "interested", "to", "Kevin_Eastman", "1983-10-03", "Romania", "Beef_kway_teow", "provincial_assembly_of_the_punjab", "american_institute_of_physics", "2014\u201315_Lega_Pro", "eberhard_van_der_laan", "assembly", "abhandlungen_aus_dem_mathematischen_seminar_der_universit\u00e4t_hamburg", "Marousi", "Historic_districts_in_the_United_States", "rector", "acta_palaeontologica_polonica", "that", "orders", "Prime_Minister_of_Romania", "bird", "operation_enduring_freedom", "Ithaca,_New_York", "Jones_County,_Texas", "Saint_Anne,_Alderney", "Switzerland", "1099.0", "john_roberts", "2014\u201315_A_EPSTH,_Greece", "james_pain", "3500", "june_1981", "Frank_de_Boer", "2013-09-28", "american", "dublin", "l/situated", "officially", "league", "Mexicans", "controls", "Bella_Center", "Central_Denmark_Region", "amsterdamsche_football_club_ajax_amateurs", "st._benedicts_monastery,_adisham,_haputhale,_sri_lanka", "publishes", "club_sandwich", "f.c._bari_1908", "Frangipane", "condiment", "authority", "traditional", "Kidney_bean", "case", "eastern_province,_sri_lanka", "-", "j._v._jones", "Minangkabau_people", "runaway", "Irish_language", "\u00cdcolo_e_Bengo", "gordon_marsden", "discipline", "dying", "ledaer", "javanese_people", "where11th_mississippi_infantry_monument", "resident", "using", "see", "James_Pain", "Susana_D\u00edaz", "flemish_department_of_mobility_and_public_works", "varation", "Jacob_Zuma", "piloted", "Spata", "qaraba\u011f_fk", "Sesame_oil", "1588-2632", "eissn", "eastern_provincial_council", "United_Kingdom", "mexico", "competing", "A_Glastonbury_Romance", "Eberhard_van_der_Laan", "inter_milan", "Main_course", "Danes", "814", "Dianne_Feinstein", "Tarrant_County,_Texas", "a.c._cesena", "managers", "pietro_grasso", "Herg\u00e9", "joko_widodo", "looked", "mendrisio", "constructed", "Dave_Challinor", "journal", "Taylor_County,_Texas", "u.s.", "primarily", "Mulatu_Teshome", "municipal", "European_University_Association", "03r/21l", "albuquerque_city_council", "bangalore", "identifies", "persea", "cumberland_county,_pennsylvania", "Vigor_Lamezia", "18", "wasa", "o", "owned", "cakes", "spent", "received", "alcatraz_versus_the_scriveners_bones", "69", "austin,_texas", "ruway", "andrews,_texas", "Porius:_A_Romance_of_the_Dark_Ages", "drake_stevens", "Patrick_McLoughlin", "san_sebasti\u00e1n_de_los_reyes", "cornwall", "ast\u00e9rix", "unsurprisingly", "Batak", "the_mechanics,", "varient", "debbie_wasserman_schultz", "2195.0", "Akron,_Ohio", "paleontology", "1.337", "but", "sapindales", "911.0", "editors", "and/or", "approximately", "Potter_County,_Texas", "institute", "usaf", "c.d._fas", "students", "b_postcode_area", "ilocano_people", "co-authored", "randall_county,_texas", "union_township,_madison_county,_indiana", "Derbyshire_Dales", "Athens_International_Airport", "public_square,_cleveland", "focuses", "ranked", "prominent", "mario_botta", "democratic_labour_party_(brazil)", "t", "8.0", "leinster", "ans", "prime_minister_of_romania", "Belgium", "ampara", "Brussels", "\u00e6thelwald,_ealdorman_of_east_anglia", "Bill_Oddie", "fullname", "admin", "entitled", "food", "Roy_Thomas", "103_Colmore_Row", "David_Cameron", "simon_&_schuster", "employee", "Alcobendas", "A.F.C._Blackpool", "Carpi_F.C._1909", "Los_Angeles_Herald-Examiner", "sage_publications_for_the_samuel_curtis_johnson_graduate_school_of_management,_cornell_university", "Vajubhai_Vala", "1634:_the_galileo_affair", "apgpac", "pakistan_civil_aviation_authority", "prime", "categorization", "singapore_and_indonesia", "haider_al-abadi", "u.s._castrovillari_calcio", "akita,_akita", "Shumai", "alderney", "well-known", "indian_people", "jacob_bundsgaard", "3990.0", "De_Graafschap", "1820", "Big_12_Conference", "09/27_Buitenveldertbaan", "ASB", "20,1930", "birthplace", "amatriciana_sauce", "Telangana", "Faroese_language", "hok_sve", "landmarks", "gujarat_legislative_assembly", "Chinese_people_in_Japan", "Gale_Brewer", "Civil_Aviation_Authority_of_New_Zealand", "comanded", "Association_of_Public_and_Land-grant_Universities", "airing", "john_reith,_1st_baron_reith", "alpena,_michigan", "Tranmere_Rovers_F.C.", "significant", "italian", "992.6_(inhabitants_per_square_kilometre)", "Wolf_Solent", "provides", "rice", "Azerbaijan_Premier_League", "title", "asterix_(comicscharacter)", "Akita,_Akita", "Indonesian_language", "Asilomar_Conference_Grounds", "used", "many", "calls", "ranil_wickremesinghe", "a.t._charlie_johnson", "blackpool", "attended", "18c/36c_zwanenburgbaan", "Soho_Press", "boris_johnson", "14", "sandesh", "Sara_Miller_McCune", "Georgetown,_Texas", "came", "compliment", "originating", "crew", "office", "Dane_Whitman_Black_Knight_(comicsCharacter)", "focussed", "antonis_milionis", "Antonis_Milionis", "Opelika,_Alabama", "organisation", "&", "serie_d", "classified", "Adirondack_Regional_Airport", "puerto_ricans", "balder_(comicscharacter)", "Arlington,_Texas", "commonly", "Seat_of_local_government", "Ring_of_Fire_II", "out", "Polish_Academy_of_Sciences", "tomatoes,_guanciale,_cheese,_olive_oil", "states", "Amsterdam_Airport_Schiphol", "j._p._mcmanus", "countries", "AEK_Athens_F.C.", "paul_ryan", "Owen_Glendower_(novel)", "predominantly", "hails", "loc", "m.a.", "nwc,_m.a._1957", "typical", "ultimately", "New_York_City", "books", "806", "ridge-2", "Stockport_County_F.C.", "operated", "Aberdeen", "\u00c6thelwald,_Ealdorman_of_East_Anglia", "733.0", "reside", "Redefine_Properties_Limited", "champion", "Postmodern_architecture", "Brown_sauce", "dimmit_county,_texas", "city_manager", "brutalist_architecture", "United_States_House_of_Representatives", "Amatriciana_sauce", "republic_of_ireland", "Acharya_Institute_of_Technology", "monarchy_of_denmark", "iinfluenced", "amsterdam-noord", "306.0", "Drogheda_United_F.C.", "barrow_a.f.c.", "ft", "addis_ababa", "518.0", "near", "2194.0", "0965-2140", "commanded", "studies", "originally", "asked", "polish_academy_of_sciences", "Academy_of_Comic_Book_Arts", "falls", "patient-1-4-2_nakadori", "acf_fiorentina", "jamie_chung", "4th", "kingdom_of_france", "europe", "place", "stv", "attached", "Favoritner_AC", "amdavad_ni_gufa", "best", "haarlemmermeer", "culture", "too.the", "main_course", "new_jersey", "follow-up", "Egg_Harbor_Township,_New_Jersey", "2011_pdl_season", "Arist\u00f3teles_Sandoval", "john_cowper_powys", "2014\u201315_serie_a", "49805501", "having", "governs", "arr\u00f2s_negre", "Malaysian_Indian", "Puerto_Ricans", "Acta_Palaeontol._Pol.", "mark_desmond", "The_Grantville_Gazette", "impact", "Agremia\u00e7\u00e3o_Sportiva_Arapiraquense", "Lockheed_C-130_Hercules", "Guanciale", "3684.0", "09/27_buitenveldertbaan", "nationwide", "demonym", "535.0_(inhabitants_per_square_kilometre)", "clubs", "1927", "precede", "identified", "unrelated", "not", "lega_pro/a", "Athens", "William_Anders", "follow", "FC_Dallas", "bianca_castafiore", "azal_arena", "category", "michael_tinkham", "know", "Gene_Colan", "addres", "where", "cesena", "10l/28r", "R.S.C._Anderlecht", "abh._math._semin._univ._hambg.", "490.9_(square_kilometres)", "Cuttlefish", "locally", "soup", "Addis_Ababa_Stadium", "pound_sterling", "black_pirate", "needed", "downed", "Kuala_Lumpur", 