{"input": ["sergio_mattarella", "7/25", "penguin_random_house", "alumnus", "crated", "45", "cumberland_county,_pennsylvania", "speech", "47290", "footballer", "local-born", "road", "afc_ajax_n.v.", "predominantly", "antioch,_california", "1978", "palm_sugar", "examples", "go", "recruited", "steuben_county,_indiana", "italian", "neighbors", "washington_(state)", "spain", "river", "switzerland", "receiving", "edits", "speaks", "pound_sterling", "arifin_zakaria", "bronze", "locale", "competing", "graduated", "1/19", "turkmenbashi_international_airport", "identifiers", "winner", "mission", "2158-3226", "turkmenistan_airlines", "washington,_d.c.is", "jones_county,_texas", "utaa", "hot", "artur_rasizade", "18r/36l_polderbaan", "granted", "portugal_national_football_team", "leader", "69", "proud", "~500", "great_britain", "graduates", "coref", "springer_science+business_media", "style", "teams", "nickname", "almamater", "designers", "addiction_(journal)", "1558-2868", "64.008", "metap\u00e1n", "january", "dave_challinor", "elliot", "establishedin", "121.92_(metres)", "legion_of_merit_ribbon.svg", "say", "1634", "1.524", "ethnically", "1_june_2009", "83646315", "john_s\u00e1nchez", "ait", "operated", "268.0", "682,_817,_214,_469,_972", "1533.0", "s", "virginia_demarce_and_eric_flint", "group", "70634", "adare", "grand_chute,_wisconsin", "starring", "died", "kate_hardie", "career", "107.43_(square_kilometres)", "singapore_and_indonesia", "kv_mechelen", "ryan_potter", "senator", "aboce", "commonly", "vincent-st", "many", "03r/21l", "supporting", "1634:_the_bavarian_crisis", "2014\u201315_eredivisie", "4019.0", "built", "level", "above", "loc", "measuring", "byron_brown", "chose", "winners", "plance", "matter", "postal", "the_bodley_head", "1966-02-28", "madison_county,_indiana", "united_states_house_of_representatives", "georgetown,_texas", "last", "good", "jong_ajax", "largely", "acta_palaeontol._pol.", "noodle", "bread", "hailemariam_desalegn", "honey", "inhabiting", "tirstrup", "alcatraz_versus_the_scriveners_bones", "hall", "offered", "3078.48", "influenced", "studiies", "1_decembrie_1918_university", "sc.d", "27367194", "dimmit_county,_texas", "usa", "religion", "standard_chinese", "port_authority_of_new_york_and_new_jersey", "(", "tudor_and_jacabian", "california", "most", "similar", "counts", "plant", "predominently", "765", "register", "turn", "not", "numerous", "b.m._reddy", "employee", "varieties", "number", "public_square,_cleveland", "love", "aircraft", "attendance", "john_wiley_&_sons", "warm_or_cold", "arem-arem", "535.0_(inhabitants_per_square_kilometre)", "140000.0_(square_metres)", "started", "headquarter", "journal", "fantasy_literature", "citrus", "homr", "igredient", "black_pudding", "placed", "literature", "wellington", "spoken", "sealevel", "june_1981", "vary", "menasha_(town),_wisconsin", "1996", "contributing_property", "azal_pe\u015f\u0259kar_futbol_klubu", "total", "falls", "homeground", "6", "organisation", "apple", "later", "inagra", "429.9_(inhabitants_per_square_kilometre)", "their", "categorised", "manager", "28.0_(metres)", "hails", "eaten", "scd", "monarchy", "541,_458", "53502", "paneer", "3300.0", "runway", "produced", "but", "robert_gates", "2009", "champions", "colombia", "asociaci\u00f3n_deportiva", "peanut_sauce", "pages", "aek_athens_f.c.", "asser_levy_public_baths", "postgraduate", "governed", "drogheda_united_f.c.", "farrar,_straus_and_giroux", "adisham_hall", "fat", "school_of_business_and_social_sciences_at_the_aarhus_universitys", "planes", "include", "1974-08-01", "3746.66_(square_metres)", "leading", "surfaced", "variant", "be", "frangipane", "3800.0", "alfred_worden", "448", "fly", "contained", "simon_&_schuster", "arist\u00f3teles_sandoval", "demonym", "originates", "2014.0", "adolfo_su\u00e1rez_madrid\u2013barajas_airport", "896.0", "lies", "cities", "carrie_lam_(politician)", "ingredient", "might", "german_language", "orders", "consisting", "associazione_calcio_chievoverona_s.r.l.", "harvard_university", "ayam_penyet", "hotel", "redefine_properties_limited", "of57392246", "marv_wolfman", "dick_dillin", "3/21", "indonesia_and_malaysia", "1929", "parent", "arrondissement_of_antwerp", "locatedd", "comprise", "stadium", "leve", "historic_districts_in_the_united_states", "john_buscema", "attached", "aurakles", "20", "logan_township,_fountain_county,_indiana", "arts_and_crafts_movement_and_american_craftsman_bungalows", "adice5", "europe", "primarily", "david_weber", "tejano", "philippine_spanish", "koreans_in_japan", "spoke", "806", "102372", "series", "worked", "magistrate", "arabian_sea", "novel", "surprising", "respectively", "concert_and_events_venue", "kingdom_of_france", "arrow", "orange_county,_california", "abbreviated", "though", "alpena_county_regional_airport", "hub", "behind", "solanum", "tudor_revival_architecture", "became", "mondelez_international", "plants", "champion", "recipe", "construction", "32024459", "indiana", "attended", "lives", "united_states_congress", "preparation", "214.0", "operators", "boeing_c-17_globemaster_iii", "leadership", "locally", "joing", "610.0", "visit", "2953", "dougherty_county,_georgia", "cleveland", "speak", "t._s._thakur", "1099.0", "th", "narendra_modi", "colours", "authority", "gubbio", "employees", "georgia", "sppoken", "via", "new_york_city", "after", "ni", "strawberry", "square", "11th_mississippi_infantry_monument", "substantial", "dictates", "flavour", "follow", "contributing", "although", "romanian", "english_americans", "professional", "1421.2_(inhabitants_per_square_kilometre)", "occupied", "serie", "814", "ireland", "competed", "family", "blackpool_f.c.", "aircaft", "numbers", "42_m", "grounded", "pursued", "call", "qiu_xiaolong", "1121.0", "broadcasted", "alpena_county,_michigan", "211", "leased", "luanda_province", "things", "liking", "acm_transactions_on_information_systems", "credit", "available", "indonesian_language", "location", "addres", "new_york", "post-graduate", "12r/30l", "while", "american", "929.0", "governing", "helmut_jahn", "others", "3arena", "constructed", "title", "marriott_international", "alderney_airport", "banana_leaf", "james_pallotta", "publishing", "?", "student.on", "new_netherland", "paracuellos_de_jarama", "james_pain_and_george_richard_pain,", "attica,_indiana", "heads", "into", "founding", "gardner_fox", "responsible", "fruits", "roy_thomas", "911.0", "website", "0-374-26131-8", "further", "dessert", "houston", "alternatives", "nicknamed", "reference", "collection", "aenir", "angola", "265.0", "57392246", "1200_(square_metres)", "flemish_department_of_mobility_and_public_works", "boston", "publisher", "retiral", "these", "55.4_(square_kilometres)", "degree", "warsaw", "united", "prime_minister_of_azerbaijan", "memorial", "111484_(square_metres)", "cesena", "aldrin", "ren\u00e9_goscinny", "community_of_madrid", "thomas_pallesen", "frank_g._jackson", "lambien", "source", "federal_assembly_(switzerland)", "ingredents", "affiliations", "kinds", "town", "carpi_f.c._1909", "1-56947-301-3", "131.6_(square_kilometres)", "eberhard_van_der_laan", "course", "luciano_spalletti", "aircraft-capable", "base", "height", "gettysburg,_pennsylvania", "1910", "academy_of_comic_book_arts", "69618", "andrews,_texas", "alma", "obviously", "280", "clubs", "americans", "affiliation", "cover", "deploys", "cuyahoga_county,_ohio", "stared", "1930-01-20", "moro_people", "1973", "designation", "978-1-4165-4253-7", "shuvalan", "milk", "exact", "government", "measures", "laurales", "president", "latter", "addition", "north_wall,_dublin", "livorno,_italy", "like", "educational", "seat", "aircarft", "correct", "collin_county,_texas", "apgpac", "member", "several", "pietro_canonica", "developed", "30843.8_(square_metres)", "fighter", "youth", "09/27_buitenveldertbaan", "identfier", "organized", "sago", "fish", "19963", "nad", "2900.0", "]", "nasa", "afit", "rolando_maran", "genre", "5000", "want", "fruit_preserves", "owner", "avenue_a_(manhattan)", "college_of_william_&_mary", "students", "1800.0", "mostly", "ref", "chicago", "invasion_of_grenada", "numbere", "granola", "shown", "14r/32l", "2776.0", "ridge", "john_geering", "monarchy_of_denmark", "tory-controlled", "garth_nix", "malay_cuisine", "7877110", "preceding", "length", "haputale", "30.0_g", "hone", "ac_hotel_bella_sky_copenhagen", "dead_mans_plack", "parliament_of_catalonia", "locates", "publish", "coden", "origins", "azerbijan", "900.0", "legue", "amateurs", "fk_austria_wien", "3180", "kerala", "/", "municipality", "the_arrow_(comicscharacter)", "graduate", "wolf_solent", "telangana", "ohio", "owen_glendower_(novel)", "ellington,_wisconsin", "land", "where", "becoming", "class", "identified", "administrated", "based", "carried", "capacity", "patrick_mcloughlin", "famous", "robert_a._heinlein", "queen", "hq", "december_2008", "texan", "withreference", "latest", "honoring", "puerto_ricans", "covering", "cornish", "978-0-15-204770-2", "corvallis,_oregon", "british_hong_kong", "example", "manuel_valls", "george_brenner", "lee_county,_alabama", "a.s.d._s.s._nola_1925", "3990.0", "eric_flint", "cost", "1913", "<http://www.ghampara.gov.lk/>", "munster", "saranac_lake,_new_york", "also", "no", "&", "akron_summit_assault", "informally", "followed", "athens_international_airport", "john_clancy_(labour_politician)", "america", "design", "3800", "jes\u00fas_casillas_romero", "144.7_(square_kilometres)", "chinese_language", "languages", "runs", "uses", "ampara_district", "vicenza_calcio", "punjab,_pakistan", "asphalt", "use", "1918-12-01", "in2000", "saw", "whose", "ring_of_fire_ii", "oraa", "illinois", "needed", "salem,_oregon", "arion_(comicscharacter)", "jurisdiction", "released", "ernie_col\u00f3n", "1104.1_(inhabitants_per_square_kilometre)", "opened", "asphalt/concrete", "161.54_(square_kilometres)", "657,_714", "unione_triestina_2012_s.s.d.", "d\u00e1il_\u00e9ireann", "1911", "518.0", "natives", "significant", "pilot", "u.s._castrovillari_calcio", "appearance", "rafael_vi\u00f1oly", "demarce_short_stories_in_the_the_grantville_gazettes", "bread,_almonds,_garlic,_water,_olive_oil", "long", "does", "operationg", "914.8_(inhabitants_per_square_kilometre)", "rank", "al_asad_airbase", "292", "gujarat", "director", "april_2014", "lost", "speaking", "egg_harbor_township,_new_jersey", "paperback", "resulted", "2014\u201315_topklasse", "bridge-2", "parented", "azal_pfk", "agra_airport", "mark_desmond", "closest", "creators", "100", "until", "2014\u201315_azerbaijan_premier_league", "63", "bridge", "origintes", "comanded", "vitesse_arnhem", "such", "alderney", "management", "mario_botta", "kempe_gowda_i", "najib_razak", "albany,_oregon", "ticino", "asterix_(comicscharacter)", "-2", "lars_l\u00f8kke_rasmussen", "invented", "1820", "contain", "a.c._lumezzane", "polish_academy_of_sciences", "association_football_club_blackpool", "m.a.", "compressed", "2014\u201315_bundesliga", "fish_cooked_in_sour_and_hot_sauce", "who", "de\u0219teapt\u0103-te,_rom\u00e2ne!", "influence", "gujarat_legislative_assembly", "1634:_the_baltic_war", "524.0", "bundelkhand", "greece", "sapindales", "belonging", "democratic_party_(united_states)", "mexicans", "macmillan_publishers", "representative", "whic", "the", "pay", "begun", "diane_duane", "west", "retiring", "--", "population", "ps3523.e55_s4_1982", "haarlemmermeer", "bakewell_pudding", "0002-9327", "makes", "159", "sv_babelsberg_03", "covers", "wonder", "mathematics", "civil_aviation_authority_of_new_zealand", "blaenau_ffestiniog", "703.95_(square_kilometres)", "comprised", "cook_county,_illinois", "managing", "amarillo,_texas", "rick_parker", "elizabeth_ii", "1964", "building", "crewman", "you", "franklin_county,_pennsylvania", "bianca_castafiore", "stephen_dilts", "mexico", "all_india_council_for_technical_education", "tom_lyle", "1907-07-11", "coccer", "!", "harry_sahle", "counrty", "appeared", "fuad_masum", "kccn", "vajubhai_vala", "elevated", "so", "interest", "place", "office", "awadh", "plays", "steven_t._seagle", "albuquerque_city_council", "s.s.d._potenza_calcio", "categorized", "8820.0(minutes)", "sausage", "exchange_national_bank_building", "abreviated", "performed", "leinster", "spent", "facility", "aired", "verona", "airbase", "1999", "populous_(company)", "established", "club", "weymouth_sands", "upkeep", "paleontology", "denmark", "1986_united_states_bombing_of_libya", "january_2009", "88", "edwin_eugene_aldrin_jr.", "dis", "cottage_cheese", "operator", "abu_zahar_ujang", "e-book", "bacon_sandwich", "already", "associazione_sportiva_roma_s.p.a.", "edited", "110_million_(dollars)", "places", "nationwide_in_indonesia,_also_popular_in_neighboring_southeast_asian_countries", "both", "1923-11-18", "soccer", "1142.3_(inhabitants_per_square_kilometre)", "hailing", "partnered", "brown_sauce", "o", "hong_kong", "rochdale", "enjoy", "acf_fiorentina_s.p.a.", "1928", "versions", "vietnamese_language", "12l/30r", "president_of_the_united_states", "19238", "assisted", "gram_flour,_vegetables", "livorno_calcio_s.p.a.", "shuvalan,_baku,_azerbaijan", "airports_authority_of_india", "overseen", "hardcover", "gary_cohn_(comics)", "english_language", "museum", "orginated", "salvadoran_primera_divisi\u00f3n", "brandon_sanderson", "patron", "screens", "altitude", "totally", "hosts", "politician", "17000", "percentage", "persea", "4100.0", "administrative", "utc", "barack_obama", "bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin", "populated", "turkey", "shortcrust_pastry", "joining", "denzil_antonio", "jalisco", "should", "ibn", "outer", "18r/36l", "indonesia", "genoa_c.f.c.", "venue", "close", "1969", "oregon", "covered", "1296.65_(inhabitants_per_square_kilometre)", "managerof", "spaniards", "248", "days", "art", "755.3_(inhabitants_per_square_kilometre)", "ranil_wickremesinghe", "korean_war", "irlam_town_f.c.", "vica", "indigenes", "alfred_giles_(architect)", "nicknames", "2000", "rectore", "currently", "first_vienna_fc", "a.t._charlie_johnson", "government_of_addis_ababa", "nv", "adding", "c.d._fas", "507", "3._liga", "wiconsin", "ilocano_people", "aka", "stadio_marcantonio_bentegodi", "maintains", "what", "aircrafts", "architecture", "managers", "meal", "air", "regions", "completion", "frederick", "bras\u00edlia", "23", "player", "identifier", "through", "groups", "a.c._cesena", "j._p._mcmanus", "atalanta_b.c.", "given", "abh._math._semin._univ._hambg.", "fc_dallas", "give", "25.2_(square_kilometres)", "castle_(novel)", "motto", "area", "patient-1-4-2_nakadori", "zamboangans", "74.33_(square_kilometres)", "minutes", "dane_whitman", "along", "largest", "white_rice", "baymax", "neighbor", "slang", "position", "passed", "warton,_fylde", "spend", "-8", "walked", "mat", "0965-2140", "286.5_(square_kilometres)", "win", "introduction", "azal_arena", "kimberly,_wisconsin", "take", "4150", "09r/27l", "ruled", "hok_(firm)", "carroll_county,_maryland", "3rd", "0269-9370", "nutritional", "apn", "`", "2011", "opelika,_alabama", "notable", "grantville_gazette_ii", "alexandria,_indiana", "virus", "15/33", "a.s._roma", "american_defense_service_ribbon.svg", "alan_lavern_bean", "1360-0443", "la_paz,_iloilo_city", "mulatu_teshome", "out", "that", "swiss", "working", "falling", "fighters", "0025-5858", "uttar_pradesh", "1st", "inagurated", "components", "northeast", "known", "shumai", "neighbours", "jan_duursema", "angola_international_airport", "ethiopia", "ethinic", "leads", "'s", "aids_(journal)", "airway", "ground_beef", "alexander_l._wolf", "picked", "greek_language", "a.s.l.", "malaysia", "'ll", "led", "finished", "gale_brewer", "italian_language", "of", "ahora_madrid", "adult", "lazio", "christopher_taylor_(politician)", "science", "fc_admira_wacker_m\u00f6dling", "international_tennis_federation", "'em", "guadalajara", "2001", "union_township,_madison_county,_indiana", "party", "board", "leaders", "binignit", "sits", "staff", "roger_mckenzie_(comic_book_writer)", "parts", "runaway", "eastern_province,_sri_lanka", "new_mexico", "actually", "2/20", "film", "educated", "background", "hessarghatta", "a_epsth_2nd_group", ")", "this", "france", "northwest", "pakistan_civil_aviation_authority", "itself", "mindanao", "336265", "singapore_dollar", "washtenaw_county,_michigan", "live", "1976", "fountain_county,_indiana", "by", "chili_pepper", "nikos_voutsis", "citizen", "attending", "306.0", "francis_g._slay", "9001", "18l/36r", "11/29", "well-known", "athens", "occurred", "locals", "nationwide,_also_can_be_found_in_malaysia_and_singapore", "today", "people", "alan_b._miller_hall", "sesame_oil", "form", "formally", "48.0", "program", "european_university_association", "countries", "categorization", "george_winkler", "travis_county,_texas", "compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings", "1._fc_magdeburg", "georgia_(u.s._state)", "type", "zealand", "robert_eenhoorn", "was", "the_secret_scripture", "higher", "term", "designing", "stadio_armando_picchi", "amharic-speaking", "latun", "jon_valor", "national", "2014\u201315_north_west_counties_football_league", "newark,_new_jersey", "auckland", "anders", "kendall_county,_texas", "plane", "cakes", "hs", "managed", "chinese_cuisine", "michele_marcolini", "ottoman_army_soldiers_killed_in_the_battle_of_baku", "tenant", "northbrook,_illinois", "1932-07-27", "300_north_lasalle", "perth", "parliament_of_the_united_kingdom", "recipes", "administrative_science_quarterly", "8002", "rb_leipzig", "legislature", "atlanta_city_council", "facts", "metes", "hook", "clerk_(municipal_official)", "american_institute_of_physics", "isnn", "78771100", "districts", "below", "white", "veterans", "south", "awh_engineering_college", "citizens", "1988", "traditional", "lahore", "competition", "1950", "referred", "format", "cuttlefish", "region", "don_tripp", "17023", "new_hampshire", "azerbaijan", "essex_county,_new_jersey", "during", "abbreviates", "head", "start", "992.6_(inhabitants_per_square_kilometre)", "kuttikkattoor", "hogao", "paris,_new_york_or_hong_kong", "company", "18", "official", "distributor", "big_12_conference", "printed", "bananaman", "euro", "know", "flew", "he", "retirement", "stanford_university", "alley_award", "hail", "vice", "1080", "austin_fernando", "103_colmore_row", "asser_levy_place_and_east_23rd_street", "d.c.", "employs", "hiv", "categorisation", "aircfrafts", "hal_light_combat_helicopter", "fighting", "eceived", "is", "build", "oft", "abhandlungen_aus_dem_mathematischen_seminar_der_universit\u00e4t_hamburg", "10r/28l", "adams_county,_pennsylvania", "sk_vorw\u00e4rts_steyr", "3048.0", "distributed", "aktieselskab", "1982.0", "over", "associated", "bed", "ithaca,_new_york", "batagor", "verona,_italy", "roughly", "lippincott_williams_&_wilkins", "then", "kilometer", "shinz\u014d_abe", "minister", "ground_almond,_jam,_butter,_eggs", "shehbaz_sharif", "states", "sports", "2014\u201315_serie_a", "rutaceae", "acta_mathematica_hungarica", "1927-07-23", "celery", "had", "white_south_african", "present", "monarch", "provides", "fulton_county,_georgia", "april_oneil", "township", "idenitifier", "postmodern_architecture", "vila_nova_futebol_clube", "s.s._chieti_calcio", "list", "#", "turkmenabat_airport", "previous", "1932-03-15", "dane_whitman_black_knight_(comicscharacter)", "tenants", "fc_barcelona", "basil", "wolters_kluwer", "locaated", "contructed", "ans", "stadio_pietro_barbetti", "david_cameron", "tomatoes,_guanciale,_cheese,_olive_oil", "1046-8188", "servicing", "amatriciana_sauce", "wisconsin", "born", "including", "issn", "hok_sve", "46451790", "alba_county", "landmark", "joined", "winning", "inhabit", "-", "am._j._math.", "chopped_fruits,_sour_cream,_condensed_milk,_granola,_shredded_coconut,_raisins", "neighboured", "prevously", "lincoln,_nebraska", "dish", "coconut_milk", "lask_linz", "battlefield", "bloomsbury", "styled", "alexis_tsipras", "using", "ffiliated", "unreleated", "jill_shilling", "provincial_assembly_of_the_punjab", "thought", "qaraba\u011f_fk", "1461102", "white_people", "udinese_calcio", "auburn,_washington", "mit", "sumitra_mahajan", "anderson_township,_madison_county,_indiana", "valencia", "swiss_psalm", "philippine_english", "1878", "association_of_public_and_land-grant_universities", "max_huiberts", "positioned", "character", "5th", "graeme_garden", "lemper", "ethiopian_birr", "author", "alvinegro", "tapioca", "tourist", "filipinos_in_japan", "546", "john_aman", "ahmedabad", "uab", "isbn", "japanese_people", "sometimes", "williamsburg,_virginia", "environs", "offer", "currecncy", "undergraduate", "sponge_cake", "virginia", "0-439-17685-9", "officially", "st._louis", "505,_575", "paisa_region", "8805735", "acf_fiorentina", "home", "04/22_oostbaan", "earned", "summit_county,_ohio", "owned", "nwc,_m.a._1957", "slk", "abbreviatedform", "de_graafschap", "adviser", "requires", "popular", "enrolled", "inspain", "618", "eisner_award", "piloted", "founded", "ralph_payne", "fried_egg", "12467", "39500.0_(square_metres)", "randall_county,_texas", "king_county,_washington", "services", "helped", "abbreviation", "almond", "ruway", "campus", "14", "biggest", "war", "authors", "meteres", "favoritner_ac", "die", "surprisingly", "awarded", "controls", "arrondissement", "carrier", "alba", "agr", "list_of_counties_in_texas", "ingredients", "auburn,_alabama", "superhero", "chancellor", "little_chute,_wisconsin", "250", "recor", "compliment", "belgaum", "test_pilot", "50", "george_kapitan", "punlished", "new_mexico_senate", "german", "chair", "trained", "bibbo_bibbowski", "surface", "paleobiology", "force", "alpena,_michigan", "english_football_league_system", "operations", "founder", "2011_pdl_season", "lived", "irish_language", "computer_science", "going", "cornwall", "lemon", "wizards_at_war", "stuart_parker_(footballer)", "serverd", ";", "izmir", "rules", "jets", "isidro_metap\u00e1n", "bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce", "barny", "edwin_e._aldrin,_jr.", "fc_sachsen_leipzig", "guanciale", "acharya_institute_of_technology", "focussed", "democratic_labour_party_(brazil)", "agra", "residence", "1634:_the_galileo_affair", "sc", "1239.3_(inhabitants_per_square_kilometre)", "karnataka", "3090.0", "hays_county,_texas", "serie_b", "eagle_award_(comics)", "legislates", "oprated", "vietnamese_people_in_japan", "study", "john_roberts", "aberdeen", "ketchup", "porius:_a_romance_of_the_dark_ages", "bangalor", "apium", "broadcasts", "charles_elkin_mathews", "better", "pr6031.o867", "poland", "07/25", "vincent_h._crespi,_bernard_s._gerstman,_a.t._charlie_johnson,_masaaki_tanaka,_enge_g._wang", "flavoured", "monocotyledon", "operation", "philip_charles_hardwick", "1957", "fact", "ajo_blanco", "albany,_georgia", "2989.0", "julius_springer", "dubbed", "shiitake", "bill_marriott", "above_the_veil", "architectural", "living", "rooms", "90640840", "84.0", "sc_wiener_neustadt", "or", "gettysburg", "umber", "az_alkmaar", "architecturally", "d.", "18l/36r_aalsmeerbaan", "literary", "richard_j._berry", "kevin_eastman", "book", "potter_county,_texas", "737", "20,1930", "320_south_boston_building", "southeast", "levle", "association_football_club_fylde", "18.0_g", "voice", "played", "in", "destination", "anwar_zaheer_jamali", "mamnoon_hussain", "atat\u00fcrk_monument_(i\u0307zmir)", "show", "hoofdklasse", "bacon,sausage", "inhabited", "lord", "southwest", "romanesque_revival_architecture", "david_scott", "a_loyal_character_dancer", "a_glastonbury_romance", "boasts", "2194.0", "conceived", "prime_minister_of_romania", "aspects", "linn_county,_oregon", "2015", "maiden_castle_(novel)", "capital", "a_severed_wasp", "number1865-8784", "'ve", "birmingham_city_council", "crew", "become", "counties", "sequeled", "bangalore", "floor", "arapiraca", "dishes", "1986-04-15", "obtained", "premier_development_league", "average", "cyril_ramaphosa", "crafts", "49805501", "assigned", "harcourt_(publisher)", "lettuce", "686.0_(square_kilometres)", "south_capitol_street", "bill_oddie", "christmas_pudding", "izmur", "km", "address", "25.0", "main_course", "om", "beds", "richland_township,_madison_county,_indiana", "belongs", "elliot_see", "ranked", "appears", "lake_placid,_new_york", "lancashire", "\u00edcolo_e_bengo", "shortly", "amsterdam_airport_schiphol", "typically", "residents", "fried_chicken", "commemorates", "govern", "completed", "1980-04-23", "nuber", "fifth", "2014", "michigan", "homes", "2777.0", "borders", "romania", "atlantic_city_international_airport", "language", "consists", "seminary_ridge", "riverside_art_museum", "2014\u201315_lega_pro", "asa_gigante", "flemish_region", "akron_metro_futbol_club_summit_assault", "tennis", "community", "live_nation_entertainment", "if", "metap\u00e1n,_el_salvador", "karl_kesel", "dan_horrigan", "foods", "old", "u.s._route_83", "always", "great", "2009-10-02", "looks", "currency", "cornish_language", "1998-07-21", "aboard", "metres", "''", "12", "viag", "division", "chocolate", "ledaer", "cephalopod_ink", "berliner_ak_07", "cape_town", "explosion", "sumatra_and_malay_peninsula", "site", "eissn", "mendrisio", "buildings", "airing", "1961", "outagamie_county,_wisconsin", "constitutes", "limerick_city_and_county_council", "contains", "eric_flint,_virginia_demarce,_et_al.", "studied", "john_cowper_powys", "simply", "monument", "7202", "1981", "ethnic", "inabitated", "death", "fsv_zwickau", "starred", "0001-8392", "~", "manage", "since", "ampara_hospital", "forms", "some", "felipe_vi_of_spain", "s\u00e3o_jos\u00e9_dos_pinhais", "bachelor", "0-439-17684-0", "occupation", "poaceae", "blockbuster_(comicscharacter)", "devoted", "bakewell_tart", "nationwide", "wiley-blackwell_on_behalf_of_the_society_for_the_study_of_addiction", "church_of_denmark", "danish", "mater", "astronaut", "22", "creater", "nearest", "condiment", "``", "ethic", "100305", "erected", "run", "find", "burbank,_california", "meringue,_ice_cream,_sponge_cake_or_christmas_pudding", "1773.0", "grop", "runwiay", "ground", "0-439-92550-9", "providing", "even", "buffalo,_new_york", "pakora", "california_state_capitol", "schiphol_group", "here", "big_hero_6_(film)", "kansas_city_metropolitan_area", "latin", "3453.0", "addiction", "wrote", "los_angeles_herald-examiner", "denonym", "597.0", "eos", "arr\u00f2s_negre", "amsterdam-noord", "invaded", "main", "georgian_architecture", "follow-up", "1865-8784", "alternative", ":", "real_zaragoza", "chinatown,_san_francisco", "monuments", "82.8_(square_kilometres)", "sumatra", "control", "undergraduates", "non-abbreviated", "come", "bella_center", "varied", "madeleine_lengle", "austin", "breaz_valer_daniel", "chinese_filipino", "oclc", "south_jersey_transportation_authority", "linked", "cookie", "which", "asilomar_state_beach", "iata", "under", "fellow", "asian_south_africans", "hook_em_(mascot)", "ast\u00e9rix", "publishers", "accademia", "h\u00fcseyin_b\u00fct\u00fcner_and_hilmi_g\u00fcner", "pacific_grove,_california", "locaed", "have", "1904", "fallujah", "h", "2014\u201315_regionalliga", "2702.0", "william", "help", "luanda", "prepare", "asher_and_mary_isabelle_richardson_house", "visayas", "created", "california_state_legislature", "bounded", "involving", "dave_laughlin", "tarrant_county,_texas", "adams_township,_madison_county,_indiana", "assembly", "historic", "1700", "ground_meat", "gram_flour", "classic", "representing", "three", ",", "admin._sci._q.", "rahm_emanuel", "erie_county,_new_york", "american_journal_of_mathematics", "make-up", "fullname", "b_postcode_area", "united_states", "affilaited", "javanese_people", "4.8_g", "condensed_milk", "d", "italy", "arabic", "warton,_fylde,_lancashire", "2003.0", "zone", "held", "ashgabat_international_airport", "tadao_ando", "addis_ababa_city_hall", "united_states_invasion_of_panama", "represented", "play", "malaysian_malay", "a_fortress_of_grey_ice", "battles", "alongside", "name", "jepson_way,", "76798317", "senators", "a.s.d._licata_1931", "putrajaya", "rock_(geology)", "fighter_pilot", "formed", "republic_of_ireland", "germans_of_romania", "award", "60040714", "american_craftsman", "command", "faroese_language", "case", "2744.0", "williamson_county,_texas", "version", "bimonthly", "advisor", "byvirginia_demarce_and_eric_flint", "unsurprisingly", "cames", "admin", "cooking_plantain", "greenville,_wisconsin", "bacon", "legislative", "codes", "birmingham", "acta_math._hungar.", "inkpot_award", "amsterdam-centrum", "games", "cr\u00edona_n\u00ed_dh\u00e1laigh", "ethnicity", "made", "heading", "deploy", "and", "two", "973.0", "comics", "baduy", "technical", "tall", "team", "said", "bird", "scott_adsit", "stars", "new", "sour_cream", "organised", "sv_germania_sch\u00f6neiche", "amdavad_ni_gufa", "vegetable", "346.0", "co", "unrelated", "test", "governor", "incorporates", "british_people", "609", "4000.0", "classified", "from", "political", "wasa", "1411.0", "work", "real", "75.0_million_(dollars)", "airport", "lie", "apiaceae", "membership", "additionally", "360", "bhaji,_bajji", "1985", "a.c._chievo_verona", "efxeinoupoli", "fictional", "brazil", "sheldon_moldoff", "bbreviation", "2988", "belong", "ajax_youth_academy", "variations", "fall_creek_township,_madison_county,_indiana", "stretching", "back", "participated", "rutland_arms,_bakewell,_in_1820", "cuisine", "ciuntry", "classed", "a.d._isidro_metap\u00e1n", "regional", "al_anbar_province,_iraq", "between", "time", "published", "memberrs", "page", "can", "been", "achievements", "medal", "gordon_marsden", "bandeja_paisa", "elevelation", "34", "2743.0", "tomatoes,_red_chili,_garlic,_olive_oil", "120_million_(australian_dollars)", "before", "a.f.c._fylde", "approximately", "left_ecology_freedom", "structure", "distinguished_service_medal_(united_states_navy)", "roland_desmond", "commelinids", "mexican_peso", "locacted", "carles_puigdemont", "architects", "offers", "bill_everett", "pork", "06/24_kaagbaan", "cornell_university", ".", "essex_county,_new_york", "abbr", "about", "05l/23r", "nationwide_in_singapore_and_indonesia", "british_arabs", "dan_mishkin", "very", "county", "indonesian_rupiah", "coloured", "australians", "red_granite_and_white_marble", "asked", "2195.0", "60", "active", "onion,_garlic,_black_pepper,_chili", "5300", "chairman", "tomato", "20_fenchurch_street", "likes", "academic", "compete", "campeonato_brasileiro_s\u00e9rie_c", "10000", "bolt_(comicscharacter)", "t", "94", "received", "600", "airbases", "frederick,_maryland", "l/situated", "chorizo", "meride", "highly", "count", "birthplace", "a_long_long_way", "1818.0", "serie_d", "akron,_ohio", "adare_manor", "attack", "turks", "with", "akita,_akita", "the_grantville_gazette", "involved", "creating", "massimo_drago", "1732-2421", "mix", "bozo_the_iron_man", "roger_stern", "material", "johannesburg", "enhance", "original", "vigor_lamezia", "amhaaj", "0567-7920", "alianza_f.c.", "bs", "laura_boldrini", "ajoblanco", "3678", "maya_rudolph", "malaysian_chinese", "star", "dead", "blue,_white_and_orange", "introduced", "pakistan", "kellamergh_park", "1988-11-22", "four_world_trade_center", "headquarters", "noted", "94509,_94531", "retrovirus", "benitoite", "however", "akita_prefecture", "branch", "tv", "looking", "sandesh", "aarhus,_denmark", "legislated", "mascot", "lansing,_michigan", "783.1_(inhabitants_per_square_kilometre)", "ut_austin,_b.s._1955", "president_of_turkey", "fun", "own", "alumni", "batak", "john_reith,_1st_baron_reith", "i\u0307zmir", "olympia,_washington", "sauce", "inauguration", "key", "sbct", "buzz", "bury_f.c.", "grantville_gazette_iii", "09l/27r", "penned", "cleveland_city_council", "institute_of_paleobiology,_polish_academy_of_sciences", "previously", "16.55_(square_kilometres)", "akita_museum_of_art", "johann_schneider-ammann", "bacon_explosion", "co-authored", "shows", "being", "houses", "bionico", "cake", "johns_hopkins_university_press", "560", "512,_737", "association_of_american_universities", "notablework", "john_van_den_brom", "comic", "rice", "100305.0(minutes)", "3684.0", "and/or", "haputale,_sri_lanka", "j._v._jones", "high", "tinkham", "balder_(comicscharacter)", "java", "est.", "ardmore_airport_(new_zealand)", "inaugurated", "k-w_united_fc", "colwyn_bay_f.c.", "broadcasting_house", "one", "george_richard_pain", "robert_a._m._stern", "selected", "stint", "pecorino_romano", "1960", "discipine", "predominant", "arepa", "stan_lee", "st.", "valencian_community", "dedicated", "seattle", "frank_de_boer", "factor", "hugh_hazzard", "mcdonnell_douglas_f-15_eagle", "originally", "mayor", "showed", "would", "joe_biden", "up", "monroe_township,_madison_county,_indiana", "crewed", "tony_hall,_baron_hall_of_birkenhead", "jacob_bundsgaard", "academically", "carrer", "shirley,_derbyshire", "native_americans_in_the_united_states", "chelsea_f.c.", "consumed", "originating", "tony_tan", "invasion", "meringue", "field", "arlington,_texas", "awards", "kurdish_languages", "joko_widodo", "malay_peninsula", "23.0", "served", "andrew_the_apostle", "tenanted", "make", "ram_naik", "paul_kupperberg", "bhajji", "ahriahn", "elevation", "city_manager", "id", "bears", "battle", "b.s.", "manhattan", "primary", "amsterdam", "unrelatedly", "precede", "holds", "politics", "jamie_chung", "noteworthy", "torino_f.c.", "lead", "51969173", "than", "pakora_and_other_fritters_made_from_wheat_or_corn_flour", "municipal", "prime", "smassachusetts_institute_of_technology,_sc.d._1963", "outlook", "identifies", "capitalod", "733.0", "performs", "1510.0", "rosales", "1299.0_(inhabitants_per_square_kilometre)", "adopted", "langauge", "523.9_(inhabitants_per_square_kilometre)", "fran\u00e7ois_hollande", "george_macdonald", "dublin", "copenhagen", "llcn", "alcatraz_versus_the_evil_librarians", "warm_(freshly_baked)_or_cold", "walt_simonson", "labelled", "len_wein", "important", "got", "brussels", "as", "carry", "loaction", "barrow_a.f.c.", "seminary", "accademia_di_architettura_di_mendrisio", "a_wizard_of_mars", "1933-10-17", "viking_press", "fruit", "asam_pedas", "often", "canyon,_texas", "i.d", "irish_people", "clayton,_winnebago_county,_wisconsin", "nice", "mexican_spanish", "speaker", "son", "jusuf_kalla", "now", "entity", "random", "fought", "dean", "follows", "balder_odinson", "bbc", "retired", "acm_trans._inf._syst.", "together", "doug_moench", "ruler", "62145.3_(square_metres)", "event", "vermicelli", "african_americans", "whos", "a.f.c._blackpool", "14l/32r", "877.0", "olympiacos_f.c.", "93645978", "designer", "situated", "english_languagewhich", "congress", "alternatively", "streets", "isagr", "3xn", "palace_of_westminster", "11_diagonal_street", "malays_(ethnic_group)", "crowd", "council", "duncan_rouleau", "f.c._bari_1908", "season", "firm", "ia", "native", "388", "alan_shepard", "dianne_feinstein", "foundered", "paired", "1473-5571", "bbc_radio", "prepared", "singapore", "studies", "amazing-man_(comicscharacter)", "sri_lanka", "amsterdamsche_football_club_ajax_amateurs", "resides", "product", "paul_gustavson", "1.8_g", "united_states_air_force", "claims", "antwerp_international_airport", "whree", "404", "mayors_of_atlantic_city,_new_jersey", "eapollo_12", "\u00e6thelwald,_ealdorman_of_east_anglia", "maccabi_tel_aviv_f.c.", "consist", "frank_borman", "1995", "graduating", "birth", "netherlands_national_football_team", "japan", "titled", "pure_mathematics", "1634:_the_ram_rebellion", "alcobendas", "former", "either", "paul_ryan", "throughout", "1971-07-01", "too", "turkish", "gus_poyet", "includes", "within", "lalbhai_dalpatbhai_campus,_near_cept_university,_opp._gujarat_university,_university_road", "inhabitants", "sport", "broadcasting", "i", "publshed", "federal_chancellor_of_switzerland", "football", "avocado", "en", "serie_a", "afc_ajax", "attend", "andrew_mitchell", "located", "apollo_12", "dutch_language", "rome,_italy", "chinese_people_in_japan", "new_mexico_house_of_representatives", "purchased", "rector", "capitol", "texas", "512", "seal", "university_of_texas_at_austin", "significance", "fron", "varient", "1962", "whole", "directore", "700", "hearst_castle", "oregano", "sub-group", "rents", "round_rock,_texas", "agent", "occupies", "200_public_square", "25", "matteo_renzi", "king", "except", "alpharetta,_georgia", "giorgos_kaminis", "other", "went", "27250", "madrid,_paracuellos_de_jarama,_san_sebasti\u00e1n_de_los_reyes_and_alcobendas", "1987-02-27", "atlanta", "andrews_county,_texas", "drake_stevens", "elizabeth_garrett", "into_battle_(novel)", "neighboring", "maple_ridge_township,_alpena_county,_michigan", "52.0(minutes)", "jens_h\u00e4rtel", "editors", "lauraceae", "13017.0(minutes)", "architect", "china", "amongst", "invasions", "peter_laird", "spending", "wheeler,_texas", "role", "sage_publications_for_the_samuel_curtis_johnson_graduate_school_of_management,_cornell_university", "details", "manages", "ahmet_davuto\u011flu", "210", "dying", "greenlandic_language", "pf", "runways", "accompanied", "full", "them", "smilodon", "heard", "770,_404,_678", "curitiba", "nation", "sporting", "1987", "neighbouring", "johns_hopkins_university", "chesterfield_f.c.", "italian_meal_structure", "pierce_county,_washington", "23rd_street_(manhattan)", "50000", "operating", "cornell_big_red", "halimah_yacob", "spata", "just", "typical", "albuquerque,_new_mexico", "atlantic_county,_new_jersey", "at", "near", "washington,_d.c.", "another", "landmarks", "2014-15", "john_madin", "rated", "resume", "mayor_of_albuquerque", "more", "university_of_texas_system", "authored", "first", "paulo_sousa", "prominent", "nwc", "san_francisco", "january,_2014", "adirondack_regional_airport", "competitor", "broadcast", "sandwiches", "shortened", "s.s._robur_siena", "named", "14th_new_jersey_volunteer_infantry_monument", "carmine_infantino", "andrews_county_airport", "add", "250_delaware_avenue", "members", "component", "tar\u014d_as\u014d", "james_pain", "ridge-2", "m.s.", "republic", "ximo_puig", "1174", "value", "524.5_(inhabitants_per_square_kilometre)", "0-7156-3648-0", "soho_press", "north_west_counties_football_league", "precedence", "2014\u201315_a_epsth,_greece", "allama_iqbal_international_airport", "altogether", "herg\u00e9", "acehnese_people", "preceded", "3000", "m.", "takes", "ashgabat", "2014\u201315_football_league_(greece)", "paris_cullins", "palan_bean", "when", "flanders", "augurated", "for", "collected", "charles_michel", "madrid", "faber_and_faber", "bordered", "5", "responsibility", "alter", "cleveland,_ohio_44114", "2015_campeonato_brasileiro_s\u00e9rie_c", "i\u0307stanbulspor_a.\u015f.", "interested", "squeezed_or_smashed_fried_chicken_served_with_sambal", "institute", "1._fc_union_berlin", "klaus_iohannis", "roots", "arrabbiata_sauce", "astronauts", "district", "genus", "blackburn_rovers_f.c.", "ascqag", "258.2_(square_kilometres)", "ultimately", "recently", "2014\u201315_serie_b", "separate", "achieved", "put", "b._v._doshi", "steve_bright", "daughter", "looked", "334", "province", "grounds", "all", "classification", "virtus_entella", "best", "afit,_m.s._1962", "visvesvaraya_technological_university", "lccn", "accompaniment", "superleague_greece", "editor", "helipad", "radio", "school_of_business_and_social_sciences_at_the_aarhus_university", "body", "icao", "varese_calcio_s.s.d.", "4th", "asb", "746.0_(inhabitants_per_square_kilometre)", "project", "brutalist_architecture", "money", "bart_de_wever", "his", "an", "size", "a", "payed", "north_wall_quay", "sk_rapid_wien", "lenght", "are", "associazione_sportiva", "560090", "flemish_government", "peninsula", "join", "greater_los_angeles_area", "books", "written", "2439.0", "susana_d\u00edaz", "adn", "emperor", "developers", "church_of_england", "feet", "sweet_potato", "stadio_olimpico", "indian_people", "projects", "stv", "common", "2014\u201315_football_conference", "united_kingdom", "mainly", "various", "prior", "formation", "red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon", "runcorn_f.c._halton", "onion", "62.0", "1.337", "enthnicities", "istanbul", "french_people", "france,_united_states_or_china", "3360.12", "476", "khalid_mahmood_(british_politician)", "indigenous", "iraqi_dinar", "novels", "only", "olive_oil", "-7", "callled", "contra_costa_county,_california", "0.88_(square_kilometres)", "23900", "london", "familiar", "carriers", "damon_wayans,_jr.", "ace", "delicious", "juventus_f.c.", "a.s._gubbio_1910", "672", "baked_alaska", "inter_milan", "numberr", "saint", "benton_county,_oregon", "strongly", "rock", "baku", "alan_tudyk", "set", "names", "originiates", "404,_678,_470", "bo_bibbowski", "floors", "17/10/1933", "life", "once", "washington", "debbie_wasserman_schultz", "ranks", "addis_ababa_stadium", "included", "impact", "alan_bean", "featuring", "controlled", "virginia_demarce", "confectionery", "2939", "1959", "noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef", "lockheed_ac-130", "malik_muhammad_rafique_rajwana", "prequel", "california_state_assembly", "leds", "1rst", "abbreivated", "1927", "rosids", "1._fc_k\u00f6ln", "because", "claude_bartolone", "called", "iinfluenced", "related", "asherton,_texas", "solanaceae", "1963", "0236-5294", "national_assembly_(azerbaijan)", "kway_teow,_beef_tender_loin,_gula_melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil", "taro", "came", "naturally", "ardmore", "white_americans", "lega_pro/a", "1080-6377", "carbs", "patient", "cubanelle", "comes", "88.0", "years", "45644811", "philippe_of_belgium", "fourth", "brazilians_in_japan", "goes", "honour", "eastern_provincial_council", "lentivirus", "jersey", "rona_fairhead", "chief", "commander", "fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce", "varation", "produce", "bernalillo_county,_new_mexico", "calls", "pickard_chilton", "33310.0", "where11th_mississippi_infantry_monument", "1.0_(square_kilometres)", "william_anders", "apollo", "print_&_paperback", "specific", "asilomar_blvd.,_pacific_grove,_california", "date", "battled", "major", "away", "national_park_service", "asilomar_conference_grounds", "inaugrated", "department", "colors", "jorge_humberto_rodr\u00edguez", "year", "indias", "has", "transport", "antioquia_department", "wa", "boris_johnson", "paran\u00e1_(state)", "jinnah_international_airport", "1635:_the_cannon_law", "features", "central_denmark_region", "18c/36c_zwanenburgbaan", "16000", "1", "side", "t\u00fcrk_\u015fehitleri_an\u0131t\u0131", "1955", "club_sandwich", "mols", "agremia\u00e7\u00e3o_sportiva_arapiraquense", "tim_brooke-taylor", "reigns", "al-taqaddum_air_base", "beef", "person", "livorno", "information", "squid", "fighter.the", "types", "nationality", "subsidiary", "category", "publishes", "dedication", "passing", "nationwide_in_indonesia,_but_more_specific_to_java", "host", "108_st_georges_terrace", "u.s.", "owns", "almost", "associazione_sportiva_gubbio_1910_srl", "anthem", "abilene_regional_airport", "wiley-blackwell", "4.14_(square_kilometres)", "abi", "carrarese_calcio", "ingedients", "the_fylde", "ares", "10l/28r", "aip_advances", "alba_iulia", "east_link_bridge", "remembered", "banyumasan_people", "17r/35l", "deceased", "white_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers", "101_ukrop_way", "service", "sizes", "senate", "abilene,_texas", "the_mechanics,", "general_dynamics_f-16_fighting_falcon", "jerry_ordway", "olympia", "lewis_nockalls_cottingham", "|", "blackpool", "colombian_cuisine", "1.7_(square_kilometres)", "operate", "bean", "1931", "colmore_row", "kacy", "34.0", "developer", "michael_manley", "commemorated", "hired", "san_francisco_bay_area", "320", "alabama", "participating", "bakso", "minangkabau_people", "comprises", "4349.0", "serves", "weapons", "beginning", "san_sebasti\u00e1n_de_los_reyes", "leaderr", "1._fc_lokomotive_leipzig", "aarhus_lufthavn_a/s", "designed", "english", "batchoy", "michael_tinkham", "120770.0_(square_metres)", "akihito", "code", "asian_americans", "they", "us", "meters", "3992.88", "3", "navy", "stadio_dino_manuzzi", "3500", "having", "a.e_dimitra_efxeinoupolis", "alan", "dr._g._p._prabhukumar", "worthy", "germanic", "posgraduayed", "focuses", "colmore_row,_birmingham,_england", "alkmaar_zaanstreek", "operates", "minorities", "taylor_county,_texas", "whilst", "derbyshire_dales", "episode", "may", "utilize", "helps", "prokopis_pavlopoulos", "fort_worth,_texas", "peter_st\u00f6ger", "italy_national_football_team", "flight", "south_runway", "connected", "el_salvador_national_football_team", "albert_uderzo", "abbreviating", "orthoretrovirinae", "christian_panucci", "championship", "doctoral", "03/21", "complete", "danes", "creation", "missiles", "universitas_aarhusiensis", "australia", "downed", "large", "danish_language", "julia_morgan", "originated", "1219.0", "inside", "am", "estadio_jorge_calero_su\u00e1rez", "1480153", "south_region,_brazil", "purple_finch", "india", "mah\u00e9,_india", "75.324_(square_kilometres)", "on", "afc_ajax_(amateurs)", "city_of_brussels", "french_language", "gene_colan", "sri_lankan_rupee", "1969-09-01", "stockport_county_f.c.", "chicharr\u00f3n", "ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots", "mason_school_of_business", "bucharest", "turkish_lira", "playing", "city", "m", "1588-2632", "sara_miller_mccune", "poales", "matches", "culture", "1983", "sandwich", "universitas_apulensis", "befor", "89646863", "products", "saint_anne,_alderney", "gregory_l._fenves", "frederick_county,_maryland", "european_parliament", "i.d.", "represents", "worth", "way", "benjamin_urich", "hiv/aids", "school", "massachusetts_institute_of_technology,_sc.d._1963", "unk", "\"", "headed", "pennsylvania", "empoli_f.c.", "1500", "16/34", "3400.0", "the_grantville_gazettes", "studying", "ppart", "buxton", "abbrv", "anandiben_patel", "azerbaijan_premier_league", "in_soldevanahalli,_acharya_dr._sarvapalli_radhakrishnan_road,_hessarghatta_main_road,_bangalore_\u2013_560090.", "still", "library", "13123", "padang_cuisine", "ranking", "among", "soldevanahalli", "focused", "entitled", "ata", "addis_ababa", "short", "seat_of_local_government", "local", "utilizes", "ado_den_haag", "infraero", "antonis_milionis", "734", "1-4165-2060-0", "nasa-operated", "relgiion", "jack_kirby", "39371", "gemstone", "hungar", "amahe9", "amharic", "annie_dunne", "cauliflower", "2215.0", "a.f.c._blackpoolmanager", "strong", "garlic", "233", "kelvin_mao", "austin,_texas", "80002709", "sea", "vl", "87000823", "kochi", "austria_national_football_team", "claimed", "344.9_(square_kilometres)", "anderson,_indiana", "commanded", "nearby", "glen_ridge,_new_jersey", "there", "serve", "resident", "association_for_computing_machinery", "post", "national_league_north", "discipline", "walt_disney_studios_motion_pictures", "navajo_language", "sardar_ayaz_sadiq", "greeks", "bethesda,_maryland", "habbaniyah", "plack", "labour_party_(uk)", "1873.0", "ego", "lot", "order", "new_jersey", "associazione_calcio_lumezzane_spa", "snack", "30_march_2007", "75", "its", "0-7653-0633-6", "carbohydrate", "too.the", "tasty", "enjoys", "afonso_pena_international_airport", "st._vincent\u2013st._mary_high_school", "alagoas", "arts_and_crafts_movement", "inclusdes", "nawaz_sharif", "space", "angola,_indiana", "amounted", "same", "graduation", "bombed", "anaheim,_california", "ganges", "ice_cream", "347.1_(square_kilometres)", "interestingly", "chicken", "reside", "food", "california_state_senate", "variety", "spanish_language", "enda_kenny", "affiliated", "apollo_11", "tacoma,_washington", "aarhus", "larry_bolatinsky", "few", "next", "1983-10-03", "past", "began", "serving", "onto", "state", "lafayette_township,_madison_county,_indiana", "rome", "est\u00e1dio_municipal_coaracy_da_mata_fonseca", "postcode", "olympic_stadium_(athens)", "lying", "ended", "c.d._\u00e1guila", "baku_turkish_martyrs_memorial", "apollo_8", "justice", "sauces", "88002539", "auron_(comicscharacter)", "coming", "pietro_grasso", "real_madrid_c.f.", "dallas", "need", "headquartered", "around", "tamil_language", "ben_urich", "business", "michael", "turkmenistan", "widely", "u", "234,_330", "part", "ampara", "chosen", "county_limerick", "calcio_catania", "specifically", "concerned", "physics", "usually", "0.54_(square_kilometres)", "tom_tait", "flowering_plant", "fossils", "'", "backup", "third", "aaidbi", "2nd", "chris_patten", "south-east", "child", "monocacy_national_battlefield", "featured", "university", "368.65_(inhabitants_per_square_kilometre)", "second", "lega_pro", "aip_adv.", "servers", "atw", "status", "used", "abdul_halim_of_kedah", "kuala_lumpur", "variants", "siomay", "apollo_14", "england", "atlantic_city,_new_jersey", "recipient", "airman_(comicscharacter)", "happens", "found", "sequel", "1-4-2_nakadori", "jet", "liberal_democrats", "department_of_commerce_gold_medal", "appleton,_wisconsin", "politicians", "considered", "13/31", "318875313", "conservative_party_(uk)", "ballistic_(comicscharacter)", "14.2_(square_kilometres)", "6.81_(square_kilometres)", "coincidentally", "north", "wilson_township,_alpena_county,_michigan", "dale,_wisconsin", "lucky_ajax", "see", "claim", "chief_of_the_astronaut_office", "maryland", "street", "appointed", "took", "haider_al-abadi", "pork_belly", "south_africa", "menbers", "protein", "486.2_(square_kilometres)", "e11", "will", "indian_air_force", "covington,_indiana", "rivers", "creator", "catalonia", "writer", "governs", "were", "te", "lifetime", "appleton_international_airport", "malaysian_indian", "attends", "hosted", "ankara", "susana_mendoza", "we", "sage_publications", "commanderfrank_borman", "57059226", "origin", "organization", "east", "don_guardian", "kidney_bean", "08/26", "helicopter", "140.8_(square_kilometres)", "sadly", "derbyshire", "owning", "longest", "subject", "earlier", "san_marcos,_texas", "03l/21r", "derives", "enjoyed", "well", "connections", "sportpark_de_toekomst", "usaf", 