{"input": ["", "chinese_people_in_japan", "paneer", "dead_mans_plack", "vietnamese_language", "'ll", "hosts", "parent", "component", "responsibility", "25", "cesena", "actually", "1299.0_(inhabitants_per_square_kilometre)", "residence", "ultimately", "karl_kesel", "ans", "completion", "olympia,_washington", "colours", "museum", "chinese_language", "key", "1700", "jakarta", "newark,_new_jersey", "adisham_hall", "denzil_antonio", "acta_mathematica_hungarica", "wa", "5000", "3684.0", "local-born", "befor", "enaire", "serie_a", "ait", "focused", "1-4165-2060-0", "new_york", "portugal_national_football_team", "nationality", "0567-7920", "am._j._math.", "exchange_national_bank_building", "dave_laughlin", "swiss_psalm", "chelsea_f.c.", "rutland_arms,_bakewell,_in_1820", "comprise", "madrid", "aktieselskab", "chancellor", "what", "0.54_(square_kilometres)", "locally", "benton_county,_oregon", "architectural", "obtained", "olympia", "sri_jayawardenepura_kotte", "a.f.c._fylde", "patron", "6", "art", "studiies", "english_language", "solanales", "'", "609", "93645978", "bryning_lane", "educated", "editor", "bacon_explosion", "identifies", "banyumasan_people", "t._s._thakur", "looks", "make-up", "put", "jurisdiction", "fountain_county,_indiana", "naturally", "to", "stephen_dilts", "nearby", "comanded", "chopped_fruits,_sour_cream,_condensed_milk,_granola,_shredded_coconut,_raisins", "established", "814", "united_states_air_force", "publication", "ridge-2", "agra", "aircfrafts", "garlic", "land", "contributing_property", "containing", "0001-8392", "robert_gates", "adice5", "harcourt_(publisher)", "artur_rasizade", "games", "backup", "1_june_2009", "frederick", "fellow", "republic", "prior", "b.s.", "3xn", "municipal", "oregon", "balder_odinson", "invented", "english_football_league_system", "stanford_university", "1931", "476", "arrow", "bacon,sausage", "indian_air_force", "jusuf_kalla", "spaniards", "william_anders", "afit", "party", "1634:_the_baltic_war", "new_york_city", "looking", "sumatra_and_malay_peninsula", "started", "related", "iraqi_dinar", "annie_dunne", "greater_los_angeles_area", "marv_wolfman", "joing", "menbers", "507", "80002709", "debbie_wasserman_schultz", "leads", "philippine_spanish", "uttar_pradesh", "hailemariam_desalegn", "u.s.", "son", "play", "john_aman", "2158-3226", "allama_iqbal_international_airport", "cames", "vietnamese_people_in_japan", "within", "en", "shirley,_derbyshire", "atlanta", "originating", "1911", "georgian_architecture", "az_alkmaar", "bean", "features", "balder_(comicscharacter)", "richard_j._berry", "518.0", "soldevanahalli", "30843.8_(square_metres)", "overseen", "ketchup", "using", "hong_kong", "prominent", "despite", "tony_tan", "new_mexico", "2014\u201315_football_conference", "designation", "blockbuster_(comicscharacter)", "township", "a.e_dimitra_efxeinoupolis", "airbase", "astronauts", "39500.0_(square_metres)", "whilst", "became", "belgaum", "dis", "california_state_capitol", "arepa", "involving", "educational", "assisted", "variants", "fictional", "lost", "5300", "1._fc_union_berlin", "hal_light_combat_helicopter", "buffalo,_new_york", "france,_united_states_or_china", "notable", "then", "manager", "brazilians_in_japan", "ia", "money", "family", "1987-02-27", "program", "the_secret_scripture", "provincial_assembly_of_the_punjab", "awadh", "streets", "field", "inagra", "post", "sandesh_(confectionery)", "rooms", "indigenous", "jinnah_international_airport", "inside", "silvano_aureoles_conejo", "various", "until", "t", "asser_levy_place_and_east_23rd_street", "acehnese_people", "starred", "produce", "#", "metap\u00e1n", "abbr", "among", "commenced", "san_francisco_bay_area", "richland_township,_madison_county,_indiana", "first", "inkpot_award", "called", "chief_of_the_astronaut_office", "parts", "sauce", "mendrisio", "credit", "offer", "ground_meat", "addis_ababa_city_hall", "altogether", "-7", "3/21", "round_rock,_texas", "wheeler,_texas", "igorot_people", "hometown", "cyril_ramaphosa", "'ve", "elizabeth_garrett", "addres", "massimo_drago", "academy_of_comic_book_arts", "don_guardian", "german", "requires", "course", "example", "such", "acm_transactions_on_information_systems", "st._vincent\u2013st._mary_high_school", "full", "bangalor", "0965-2140", "baymax", "sparta_rotterdam", "brussels", "schiphol_group", "red_granite_and_white_marble", "jacob_zuma", "131.6_(square_kilometres)", "kingdom_of_france", "place", "iinfluenced", "sv_babelsberg_03", "facts", "``", "alcobendas", "saw", "abbreviated", "1980-04-23", "`", "battled", "tadao_ando", "served", "great_britain", "olympiacos_f.c.", "lccn", "during", "88.0", "derives", "sandwiches", "locationa", "2000", "andrews,_texas", "de_graafschap", "1421.2_(inhabitants_per_square_kilometre)", "levle", "registered", "with", "2702.0", "52.0(minutes)", "lockheed_ac-130", "bill_marriott", "east", "1983", "british_arabs", "institute_of_paleobiology,_polish_academy_of_sciences", "virus", "names", "bethesda,_maryland", "led", "love", "chili_pepper", "alexandria,_indiana", "76798317", "lucky_ajax", "king_county,_washington", "3300.0", "williamson_county,_texas", "largely", "astronaut", "julia_morgan", "january,_2014", "occupation", "achieved", "minorities", "includes", "aberdeen", "warton,_fylde", "pf", "purchased", "united_states_invasion_of_panama", "football", "veterans", "united_states_house_of_representatives", "international_tennis_federation", "withreference", "a.s._roma", "haputale", "things", "efxeinoupoli", "1239.3_(inhabitants_per_square_kilometre)", "oclc", "amsterdamsche_football_club_ajax", "james_pallotta", "potter_county,_texas", "ice_cream", "nickname", "professional", "18c/36c_zwanenburgbaan", "looked", "being", "carrier", "eaten", "almamater", "soccer", "hok_(firm)", "antioquia_department", "available", "nice", "adult", "tourist", "45644811", "nationwide,_also_can_be_found_in_malaysia_and_singapore", "brutalist_architecture", "1773.0", "showed", "amsterdam-noord", "works", "identfier", "akron,_ohio", "birmingham", "san_marcos,_texas", "played", "ottoman_army_soldiers_killed_in_the_battle_of_baku", "associazione_sportiva_gubbio_1910_srl", "languages", "soup", "al-shamal_sports_club", "technical", "last", "0.88_(square_kilometres)", "16000", "recor", "'em", "afit,_m.s._1962", "behind", "usa", "city_of_brussels", "ram_naik", "university", "amarillo,_texas", "asilomar_conference_grounds", "248", "280", "ballistic_(comicscharacter)", "stadio_pietro_barbetti", "the_grantville_gazette", "plants", "mainly", "anderson_township,_madison_county,_indiana", "gus_poyet", "branch", "italy", "governing", "429.9_(inhabitants_per_square_kilometre)", "de\u0219teapt\u0103-te,_rom\u00e2ne!", "hardcover", "arrabbiata_sauce", "pakora_and_other_fritters_made_from_wheat_or_corn_flour", "awarded", "teams", "carrer", "united", "2988", "cities", "aircrafts", "johannesburg", "king", "mission", "san_francisco", "commelinids", "e11", "lahore", "include", "publishers", "back", "rome,_italy", "way", "literature", "st.", "chris_patten", "turkish_lira", "marousi", "main", "a.t._charlie_johnson", "additionally", "turkmenistan", "white_people", "involved", "participating", "6.81_(square_kilometres)", "starring", "serve", "case", "aircraft-capable", "88002539", "employees", "neighbor", "211", "java", "good", "a.s.d._licata_1931", "alma", "fullname", "leader", "indian_people", "faber_and_faber", "limerick_city_and_county_council", "average", "bhajji", "18r/36l_polderbaan", "albuquerque,_new_mexico", "malaysian_indian", "1174", "amhaaj", "type", "enjoyed", "accompaniment", "south_jersey_transportation_authority", "meteres", "measuring", "sour_cream", "cleveland_city_council", "margrethe_ii_of_denmark", "longest", "consist", "national_park_service", "robert_a._heinlein", "frank_de_boer", "greek_language", "lettuce", "latin", "1976", "serie_b", "pages", "guanciale", "s.s._robur_siena", "variety", "bloomsbury", "47290", "rivers", "08/26", "isnn", "meringue,_ice_cream,_sponge_cake_or_christmas_pudding", "sago", "selected", "48.0", "686.0_(square_kilometres)", "lie", "before", "created", "second", "role", "frank_borman", "entitled", "39371", "offers", "christopher_taylor_(politician)", "comes", "dutch_language", "best", "alba_iulia", "eisner_award", "kelvin_mao", "serves", "asilomar_blvd.,_pacific_grove,_california", "chesterfield_f.c.", "alumni", "8820.0(minutes)", "baku_turkish_martyrs_memorial", "its", "ampara_hospital", "torino_f.c.", "purple_finch", "1950", "perth", "countries", "for", "democratic_labour_party_(brazil)", "manages", "blackpool", "penned", "environs", "planes", "resulted", "arlington,_texas", "frederick_county,_maryland", "3990.0", "deploy", "524.0", "headquarters", "career", "597.0", "adding", "proud", "navajo_language", "!", "buxton", "telangana", "four_world_trade_center", "the_fylde", "3", "michael_manley", "byvirginia_demarce_and_eric_flint", "inhabit", "he", "gettysburg,_pennsylvania", "putrajaya", "akita_museum_of_art", "receiving", "lega_pro", "steuben_county,_indiana", "greenlandic_language", "dave_challinor", "tory-controlled", "al_anbar_province,_iraq", "703.95_(square_kilometres)", "bread,_almonds,_garlic,_water,_olive_oil", "lewis_nockalls_cottingham", "charles_michel", "usually", "concerned", "in", "totally", "labelled", "when", "fried", "cephalopod_ink", "season", "developer", "3678", "maya_rudolph", "sequel", "john_cowper_powys", "orders", "57059226", "where11th_mississippi_infantry_monument", "nasa", "eapollo_12", "classification", "2011_pdl_season", "sbct", "755.3_(inhabitants_per_square_kilometre)", "11th_mississippi_infantry_monument", "runcorn_f.c._halton", "3360.12", "abbrv", "chair", "operate", "locals", "building", "you", "primary", "identifiers", "singapore_dollar", "abbreviates", "numbers", "aaidbi", "valencia", "genre", "may", "designer", "california_state_senate", "padang_cuisine", "ethnic", "can", "a_glastonbury_romance", "eric_flint,_virginia_demarce,_et_al.", "competed", "agremia\u00e7\u00e3o_sportiva_arapiraquense", "2939", "john_roberts", "ruler", "form", "linn_county,_oregon", "great", "iata", "chicken", "onion", "positioned", "0002-9327", "products", "benjamin_urich", "100305", "sytle", "kacy", "legue", "17023", "japanese_people", "north", "fighter", "j._p._mcmanus", "la_paz,_iloilo_city", "1986_united_states_bombing_of_libya", "north_wall,_dublin", "though", "north_wall_quay", "study", "condiment", "fat", "preparation", "if", "gordon_marsden", "palm_sugar", "45", "introduction", "bernalillo_county,_new_mexico", "3992.88", "chorizo", "cornwall", "austin", "62145.3_(square_metres)", "appleton_international_airport", "0-374-26131-8", "sumatra", "lenght", "offset", "hook", "2215.0", "-8", "765", "southeast", "upkeep", "no", "alianza_f.c.", "peoples_party_(spain)", "capitol", "gram_flour,_vegetables", "121.92_(metres)", "retired", "run", "john_geering", "town", "enjoy", "560", "john_buscema", "factor", "categorisation", "organized", "rock_(geology)", "apollo_12", "novel", "oft", "whose", "virginia", "kinds", "ppart", "measures", "dupage_county,_illinois", "prime_minister_of_romania", "above_the_veil", "american", "320", "juventus_f.c.", "unk", "beginning", "abreviated", "boris_johnson", "competing", "studies", "prime", "306.0", "978-0-15-204770-2", "while", "regional", "682,_817,_214,_469,_972", "fought", "come", "previously", "992.6_(inhabitants_per_square_kilometre)", "print", "owen_glendower_(novel)", "collin_county,_texas", "all", "south", "250", "f.c._bari_1908", "abreviation", "old", "st._benedicts_monastery,_adisham,_haputhale,_sri_lanka", "1635:_the_cannon_law", "altitude", "aka", "shortly", "make", "orange_county,_california", "dedication", "always", "13017.0(minutes)", "become", "angola", "members", "benitoite", "crewed", "david_cameron", "233", "alfred_giles_(architect)", "hok_sve", "there", "begun", "granted", "hoofdklasse", "berliner_ak_07", "magistrate", "hiv", "duncan_rouleau", "enhance", "takes", "vermicelli", "lead", "air", "azal_arena", "burbank,_california", "stuart_parker_(footballer)", "idenitifier", "17r/35l", "worth", "3500", "stands", "from", "505,_575", "show", "lake_placid,_new_york", "happens", "base", "hosted", "resume", "they", "am", "azerbaijan_premier_league", "retirement", "arem-arem", "1986-04-15", "trained", "isidro_metap\u00e1n", "vl", "passed", "pr6031.o867", "rector", "operators", "peninsula", "united_states_ambassador_to_norway", "makes", "austin_fernando", "sadly", "emperor", "voiced", "523.9_(inhabitants_per_square_kilometre)", "4th", "community", "byron_brown", "911.0", "12", "o", "27367194", "978-1-4165-4253-7", "organised", "texan", "oprated", "delfino_pescara_1936", "paran\u00e1_(state)", "died", "architect", "2989.0", "alagoas", "president", "aek_athens_f.c.", "aids_(journal)", "different", "covered", "dean", "closest", "american_institute_of_physics", "grounds", "4100.0", "334", "follows", "boston", "operated", "kuttikkattoor", "citrus", "vice", "completed", "labour_party_(uk)", "raisin", "livorno_calcio_s.p.a.", "champion", "not", "having", "help", "well-known", "8805735", "wrote", "two", "farrar,_straus_and_giroux", "kimberly,_wisconsin", "rosaceae", "managers", "components", "varation", "universitas_apulensis", "associazione_sportiva_roma_s.p.a.", "mamnoon_hussain", "crowd", "austria_national_football_team", "1998-07-21", "2744.0", "today", "6573", "bianca_castafiore", "pure_mathematics", "hook_em_(mascot)", "stretching", "zealand", "broadcasting_house", "14/32", "universitas_aarhusiensis", "staff", "hays_county,_texas", "jan_duursema", "1878", "clerk_(municipal_official)", "haider_al-abadi", "one", "hearst_castle", "know", "category", "random", "radio", "d\u00e1il_\u00e9ireann", "bacon", "pierce_county,_washington", "australia", "runway", "1.0_(square_kilometres)", "latest", "significance", "abbreviatedform", "meters", "eastern_province,_sri_lanka", "currently", "lambien", "italians", "graduating", "utaa", "dallas", "the_mechanics,", "7202", "90640840", "olive_oil", "arrondissement", "ut_austin,_b.s._1955", "atlantic_city,_new_jersey", "a.c._cesena", "69618", "paris,_new_york_or_hong_kong", "appointed", "included", "144.7_(square_kilometres)", "istanbulspor_a.\u015f.", "1360-0443", "kurdish_languages", "wilson_township,_alpena_county,_michigan", "448", "vegetable", "268.0", "1296.65_(inhabitants_per_square_kilometre)", "\u00e6thelwald,_ealdorman_of_east_anglia", "meringue", "turkish", "alan", "inauguration", "national_assembly_(azerbaijan)", "doug_moench", "publishing", "austin,_texas", "336265", "dessert", "campus", "got", "already", "t\u00fcrk_\u015fehitleri_an\u0131t\u0131", "predominently", "fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce", "participated", "distinguished_service_medal_(united_states_navy)", "damon_wayans,_jr.", "cones", "13/31", "10r/28l", "version", "ego", "tasty", "popular", "will", "gujarat_legislative_assembly", "stint", "architecturally", "5th", "2009", "alba", "film", "poland", "site", "runways", "scott_adsit", "1820", "anthem", "parliament_of_the_united_kingdom", "eric_flint", "them", "rafael_vi\u00f1oly", "asian_americans", "developers", "1099.0", "attached", "scd", "cuyahoga_county,_ohio", "main_course", "rick_parker", "ingredient", "matter", "alkmaar_zaanstreek", "around", "operationg", "clayton,_winnebago_county,_wisconsin", "operator", "simon_&_schuster", "-3.3528", "washtenaw_county,_michigan", "deploys", "municipality", "nation", "a.c._chievo_verona", "elevated", "pilot", "03/21", "too", "whos", "jersey", "john_wiley_&_sons", "2/20", "mayor", "1634:_the_bavarian_crisis", "warm_or_cold", "airing", "said", "angola,_indiana", "flemish_government", "footballer", "salvadoran_primera_divisi\u00f3n", "accademia_di_architettura_di_mendrisio", "avocado", "have", "known", "ethiopia", "people", "complete", "albany,_georgia", "graeme_garden", "piloted", "essex_county,_new_york", "brazil", "density", "therefore", "populated", "prevously", "establishedin", "use", "opelika,_alabama", "north_west_counties_football_league", "several", "widely", "of57392246", "undergraduate", "a_loyal_character_dancer", "atlantic_city_international_airport", "crated", "origins", "elizabeth_ii", "luanda_province", "award", "tor_books", "madrid,_paracuellos_de_jarama,_san_sebasti\u00e1n_de_los_reyes_and_alcobendas", "a_long_long_way", "on", "battle", "adopted", "capital", "george_macdonald", "s\u00e3o_jos\u00e9_dos_pinhais", "designers", "ellington,_wisconsin", "coming", "year", "robert_eenhoorn", "few", "real_madrid_c.f.", "batchoy", "abbreviation", "club", "predominantly", "brown_sauce", "living", "368.65_(inhabitants_per_square_kilometre)", "pakora", "similar", "the_violet_keystone", "rated", "london", "spending", "graduate", "paleobiology", "amongst", "fruit_preserves", "denonym", "tall", "4.8_g", "ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots", "graduated", "later", "christian_panucci", "spent", "107.43_(square_kilometres)", "payed", "daughter", "eos", "3._liga", "2014\u201315_azerbaijan_premier_league", "binignit", "bachelor", "rosids", "paulo_sousa", "arts_and_crafts_movement", "1732-2421", "out", "performed", "flavoured", "14", "bird", "grand_chute,_wisconsin", "creating", "designing", "al-taqaddum_air_base", "test_pilot", "paul_ryan", "1865-8784", "alternatives", "general_dynamics_f-16_fighting_falcon", "office", "belgium", "lincoln,_nebraska", "recruited", "irish_language", "bakewell_tart", "europe", "school_of_business_and_social_sciences_at_the_aarhus_university", "amdavad_ni_gufa", "style", "roger_stern", "same", "accademia", "1634:_the_galileo_affair", "cornell_university", "3800", "took", "m.s.", "representing", "floor", "12467", "tudor_and_jacabian", "live", "1995", "alternative", "elliot", "610.0", "new", "1558-2868", "walt_simonson", "\u00edcolo_e_bengo", "tinkham", "provided", "ahmet_davuto\u011flu", "214.0", "league", "prepared", "banana_leaf", "virginia_demarce_and_eric_flint", "stan_lee", "viag", "constructed", "represented", "jones_county,_texas", "spata", "better", "vicenza_calcio", "1985", "jes\u00fas_casillas_romero", "sandwich", "51969173", "lifetime", "greenville,_wisconsin", "orginated", "interested", "i.d.", "chief", "coloured", "irlam_town_f.c.", "1/19", "elliot_see", "abhandlungen_aus_dem_mathematischen_seminar_der_universit\u00e4t_hamburg", "servicing", "alexander_l._wolf", "shuvalan,_baku,_azerbaijan", "1200_(square_metres)", "maple_ridge_township,_alpena_county,_michigan", "washington,_d.c.", "zone", "motto", "azerbaijan", "i.d", "ft", "attack", "contructed", "released", "100305.0(minutes)", "should", "spoke", "1957", "originaly", "3048.0", "azal_pfk", "abilene,_texas", "2014", "affiliate", "tomatoes,_red_chili,_garlic,_olive_oil", "american_defense_service_ribbon.svg", "(", "3746.66_(square_metres)", "broadcasts", "department", "0236-5294", "buzz", "fossils", "featuring", "1046-8188", "161.54_(square_kilometres)", "typical", "us", "mostly", "gene_colan", "livorno,_italy", "leinster", "dan_horrigan", "wisconsin", "bibbo_bibbowski", "asked", "affilaited", "63", "host", "turkmenbashi_international_airport", "3arena", "rice", "i", "indigenes", "2194.0", "occupies", "140.8_(square_kilometres)", "location", "houston", "be", "inhabited", "provides", "flanders", "tenanted", "organisation", "so", "literary", "president_of_the_united_states", "pecorino_romano", "60", "j._v._jones", "fighters", "about", "aspects", "faroese_language", "january_2009", "malay_cuisine", "superleague_greece", "alan_shepard", "antioch,_california", "inhabiting", "d.", "asam_pedas", "genus", "sergio_mattarella", "amounted", "department_of_commerce_gold_medal", "andrew_the_apostle", "abilene_regional_airport", "corvallis,_oregon", "2014\u201315_football_league_(greece)", "buildings", "stadio_olimpico", "original", "azal_pe\u015f\u0259kar_futbol_klubu", "number,978-1-4165-4253-7", "area", "groups", "~500", "atat\u00fcrk_monument_(izmir)", "east_link_bridge", "holds", "squeezed_or_smashed_fried_chicken_served_with_sambal", "12r/30l", "cauliflower", "apollo", "indiana", "penguin_random_house", "kccn", "bury_f.c.", "1500", "fk_austria_wien", "87000823", "sardar_ayaz_sadiq", "george_richard_pain", "ended", "issn", "distributor", "baku", "higher", "netherlands_national_football_team", "ranil_wickremesinghe", "dying", "b._v._doshi", "formerly", "adn", "asser_levy_public_baths", "series", "away", "75.0_million_(dollars)", "mexico", "|", "irish_people", "3rd", "leased", "player", "glen_ridge,_new_jersey", "danish", "baked_alaska", "connected", "don_tripp", "made", "commemorates", "1982.0", "director", "lancashire", "alan_tudyk", "1219.0", "lives", "kevin_eastman", "1910", "jill_shilling", "asb", "dougherty_county,_georgia", "postal", "flemish_department_of_mobility_and_public_works", "carbs", "2014\u201315_topklasse", "bangalore", "km", "u.s._castrovillari_calcio", "received", "sheldon_moldoff", "c.d._\u00e1guila", "life", "andrew_mitchell", "2014\u201315_eredivisie", "enrolled", "973.0", "a.s.d._s.s._nola_1925", "512", "university_of_texas_at_austin", "singapore", "ethnicity", "fans", "plack", "mexican_peso", "8.0", "fossil", "prepare", "value", "county", "chairman", "fruits", "accompanied", "azerbijan", "southwest", "spanish_language", "1963", "512,_737", "ethnically", "monroe_township,_madison_county,_indiana", "owning", "places", "pound_sterling", "sits", "philip_charles_hardwick", "earned", "close", "2014\u201315_regionalliga", "ruled", "gram_flour", "600", "bananaman", "monarch", "ground_almond,_jam,_butter,_eggs", "studied", "18l/36r_aalsmeerbaan", "website", "indonesia", "dane_whitman_black_knight_(comicscharacter)", "4.14_(square_kilometres)", "bill_everett", "dan_mishkin", "arapiraca", "1818.0", "jack_kirby", "ben_urich", "colmore_row", "barrow_a.f.c.", "john_reith,_1st_baron_reith", "owns", "meal", "746.0_(inhabitants_per_square_kilometre)", "paracuellos_de_jarama", "explosion", "liking", "publisher", "fact", "seal", "managerof", "alan_lavern_bean", "this", "episode", "2009-10-02", "wonder", "akron_summit_assault", "madeleine_lengle", "tapioca", "consists", "tarrant_county,_texas", "denmark", "vitesse_arnhem", "reside", "nicknamed", "497.0", "17000", "los_angeles_herald-examiner", "church_of_england", "wolters_kluwer", "produces", "varese_calcio_s.s.d.", "a.d._isidro_metap\u00e1n", "romania", "claimed", "big_hero_6_(film)", "noteworthy", "486.2_(square_kilometres)", "est.", "foundered", "4000.0", "creator", "olympic_stadium_(athens)", "january", "metap\u00e1n,_el_salvador", "heard", "flemish_region", "solanaceae", "33310.0", "bs", "locates", "medal", "coden", "fighting", "amazing-man_(comicscharacter)", "drogheda_united_f.c.", "kansas_city_metropolitan_area", "tudor_revival_architecture", "a.s._livorno_calcio", "rahm_emanuel", "venue", "sc", "1913", "build", "exact", "harrietstown,_new_york", "susana_mendoza", "district", "?", "arion_(comicscharacter)", "into", "utilize", "-rsb-", "virginia_demarce", "lega_pro/a", ",", "appeared", "alley_award", "incorporates", "playing", "672", "rock", "s.s._chieti_calcio", "mason_school_of_business", "university_of_texas_system", "augustus_pugin", "jamie_chung", "leading", "it", "essex_county,_new_jersey", "wiconsin", "danish_language", "monarchy_of_denmark", "including", "abdul_halim_of_kedah", "carrarese_calcio", "serie", "kidney_bean", "april_oneil", "product", "beef", "14.2_(square_kilometres)", "1st", "spoken", "johann_schneider-ammann", "claim", "rolando_maran", "lentivirus", "war", "1983-10-03", "ata", "s", "1930-01-20", "giorgos_kaminis", "mark_desmond", "athens", "monocacy_national_battlefield", "159", "school", "copenhagen", "south_region,_brazil", "meride", "united_states_congress", "bbreviation", "the", "enrique_pe\u00f1a_nieto", "fc_dallas", "mayors_of_atlantic_city,_new_jersey", "citizens", "crew", "ernie_col\u00f3n", "order", "hq", "journal", "malik_muhammad_rafique_rajwana", "of", "castle_(novel)", "sage_publications_for_the_samuel_curtis_johnson_graduate_school_of_management,_cornell_university", "been", "almost", "bacon_sandwich", "give", "achievements", "originate", "at", "fort_worth,_texas", "connections", "9001", "reference", "wiley-blackwell", "attica,_indiana", "addition", "inabitated", "susana_d\u00edaz", "ascqag", "stars", "bundelkhand", "working", "germans_of_romania", "tamil_language", "auburn,_alabama", "number", "religion", "c.d._fas", "winner", "wolf_solent", "undergraduates", "roy_thomas", "1-4-2_nakadori", "gale_brewer", "kuala_lumpur", "1634:_the_ram_rebellion", "districts", "english_americans", "legislature", "nutritional", "page", "amsterdam-centrum", "cost", "7/25", "1862", "alcatraz_versus_the_scriveners_bones", "ranks", "americans", "turkmenabat_airport", "acf_fiorentina_s.p.a.", "ffiliated", "italy_national_football_team", "alpena,_michigan", "jacob_bundsgaard", "30_march_2007", "compete", "apn", "group", "brandon_sanderson", "apollo_8", "also", "07/25", "designed", "e-book", "2014-15", "native_americans_in_the_united_states", "fuad_masum", "ast\u00e9rix", "pork", "cornell_big_red", "pickard_chilton", "were", "awh_engineering_college", "performs", "peter_st\u00f6ger", "1973", "status", "leaders", "lauraceae", "consumed", "agr", "highly", "hone", "subject", "appearance", "resident", "michael", "cuttlefish", "sppoken", "walt_disney_studios_motion_pictures", "1121.0", "likes", "abh._math._semin._univ._hambg.", "asociaci\u00f3n_deportiva", "empoli_f.c.", "stv", "categorised", "0-7653-0633-6", "helicopter", "others", "residents", "livorno", "rents", "grounded", "70634", "narendra_modi", "llcn", "ares", "slk", "little_chute,_wisconsin", "hugh_hazzard", "specific", "tim_brooke-taylor", "afonso_pena_international_airport", "gettysburg", "held", "houses", "dead", "tom_tait", "above", "team", "0-670-03380-4", "comics", "fran\u00e7ois_hollande", "aarhus", "foods", "construction", "03r/21l", "used", "flowering_plant", "taro", "student.on", "chinese_filipino", "~", "blackburn_rovers_f.c.", "69", "george_winkler", "winning", "register", "political", "mario_botta", "all_india_council_for_technical_education", "colombian_cuisine", "alabama", "finished", "seminary_ridge", "west", ":", "a.s._gubbio_1910", "varied", "kellamergh_park", "isagr", "structure", "management", "via", "dublin", "atiset", "size", "author", "a.c._lumezzane", "erected", "atlantic_county,_new_jersey", "here", "italian", "265.0", "blackpool_f.c.", "aurakles", "apium", "afc_ajax_(amateurs)", "killed", "3078.48", "graduation", "owned", "redefine_properties_limited", "14r/32l", "fifth", "take", "chocolate", "postgraduate", "05l/23r", "otherwise", "afas_stadion", "1080", "noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef", "cooking_plantain", "cubanelle", "is", "3453.0", "1411.0", "bras\u00edlia", "deceased", "barny", "bo_bibbowski", "past", "locacted", "crafts", "impact", "body", "left_ecology_freedom", "loc", "commander", "seat_of_local_government", "organization", "originated", "albuquerque_city_council", "oregano", "onion,_garlic,_black_pepper,_chili", "board", "invasion_of_grenada", "1104.1_(inhabitants_per_square_kilometre)", "needed", "born", "national_league_north", "further", "06/24_kaagbaan", "after", "monument", "categorization", "authority", "2743.0", "5", "7877110", "82.8_(square_kilometres)", "zamboangans", "once", "lies", "fulton_county,_georgia", "broadcast", "precedes", "&", "sandesh", "60040714", "demarce_short_stories_in_the_the_grantville_gazettes", "or", "james_pain", "book", "entity", "dish", "three", "natives", "south_capitol_street", "viking_press", "id", "apple", "united_states", "india", "apollo_11", "opened", "jepson_way,", "carles_puigdemont", "wizards_at_war", ";", "patrick_mcloughlin", "seat", "lars_l\u00f8kke_rasmussen", "services", "mayor_of_albuquerque", "significant", "print_&_paperback", "flows", "originiates", "operation", "acm_trans._inf._syst.", "indonesian_rupiah", "amahe9", "bozo_the_iron_man", "108_st_georges_terrace", "a.s.l.", "sage_publications", "900.0", "batagor", "came", "georgia", "lockheed_c-130_hercules", "had", "600.0", "awards", "blaenau_ffestiniog", "the_arrow_(comicscharacter)", "rutaceae", "edwin_eugene_aldrin_jr.", "association_of_american_universities", "vincent-st", "paleontology", "both", "habbaniyah", "bella_center", "joining", "introduced", "most", "sumitra_mahajan", "runaway", "mumbai", "weymouth_sands", "background", "bionico", "auburn,_washington", "surfaced", "ground_beef", "aip_adv.", "88", "1929", "04/22_oostbaan", "neighbouring", "lemper", "colmore_row,_birmingham,_england", "senators", "estadio_jorge_calero_su\u00e1rez", "novels", "located", "bronze", "considered", "seattle", "robert_a._m._stern", "live_nation_entertainment", "300_north_lasalle", "capitalod", "and", "carry", "white", "speaking", "the_bodley_head", "competitor", "albany,_oregon", "ashgabat", "retrovirus", "helped", "work", "visayas", "california", "michele_marcolini", "2900.0", "has", "colombia", "806", "aircraft", "locaated", "added", "go", "formed", "lippincott_williams_&_wilkins", "addiction_(journal)", "black_pirate", "94", "british", "ampara_district", "111484_(square_metres)", "logan_township,_fountain_county,_indiana", "chinatown,_san_francisco", "charles_elkin_mathews", "4150", "1480153", "minutes", "up", "d.c.", "associazione_sportiva", "kway_teow,_beef_tender_loin,_gula_melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil", "orthoretrovirinae", "floors", "28.0_(metres)", "present", "stadio_marcantonio_bentegodi", "haputale,_sri_lanka", "prequel", "sport", "antonis_milionis", "publishes", "pursued", "computer_science", "1461102", "3090.0", "championship", "atlanta_city_council", "sea", "max_huiberts", "level", "biggest", "attending", "white_rice", "sk_rapid_wien", "2013-09-28", ".", "destination", "malaysia", "0-439-17685-9", "currency", "hired", "over", "rosales", "curitiba", "frangipane", "3000", "invasions", "precede", "abu_zahar_ujang", "uab", "carpi_f.c._1909", "greece", "eat", "akita_prefecture", "below", "are", "claude_bartolone", "maiden_castle_(novel)", "that", "a_fortress_of_grey_ice", "g\u00e9rard_larcher", "firm", "2003.0", "dane_whitman", "733.0", "singapore_and_indonesia", "united_kingdom", "manuel_valls", "predominant", "historic", "birmingham_city_council", "ticino", "facility", "catalonia", "france", "alderney_airport", "stockport_county_f.c.", "mcdonnell_douglas_f-15_eagle", "neighbors", "populous_(company)", "appleton,_wisconsin", "el_salvador_national_football_team", "invaded", "verona,_italy", "25.0", "new_jersey", "unsurprisingly", "bakso", "1.337", "capacity", "1988", "bhaji,_bajji", "alderney", "black_pudding", "alternatively", "ryan_potter", "eissn", "states", "eceived", "event", "minister", "his", "occupying", "ithaca,_new_york", "address", "tejano", "however", "australians", "responsible", "100", "studying", "2439.0", "favoritner_ac", "founded", "paisa_region", "vajubhai_vala", "physics", "city", "partnered", "philippe_of_belgium", "anderson,_indiana", "najib_razak", "citizen", "alpena_county_regional_airport", "warton,_fylde,_lancashire", "river", "sequeled", "618", "halimah_yacob", "romanesque_revival_architecture", "michael_tinkham", "stadium", "pietro_canonica", "time", "helipad", "porius:_a_romance_of_the_dark_ages", "1rst", "turks", "doctoral", "belonging", "affiliations", "2nd", "malaysian_malay", "grantville_gazette_ii", "date", "african_americans", "utilizes", "1800.0", "might", "tenant", "404", "monuments", "mathematics", "term", "1._fc_magdeburg", "alumnus", "b.m._reddy", "onto", "occurred", "acf_fiorentina", "academic", "own", "iraq", "need", "controlled", "affiliation", "under", "council", "collection", "michigan", "ingredients", "warm_(freshly_baked)_or_cold", "affiliated", "academically", "company", "ethinic", "administrative_science_quarterly", "famous", "athens_international_airport", "bbc_radio", "condensed_milk", "1932-03-15", "government_of_addis_ababa", "slang", "cakes", "senator", "confectionery", "23rd_street_(manhattan)", "indonesian_language", "fc_barcelona", "1473-5571", "lemon", "covers", "tv", "whree", "broadcasting", "high", "surprisingly", "preceded", "320_south_boston_building", "population", "udinese_calcio", "palace_of_westminster", "1964", "a", "len_wein", "milk", "post-graduate", "1080-6377", "plant", "nwc", "founder", "asphalt/concrete", "breaz_valer_daniel", "years", "but", "coref", "ren\u00e9_goscinny", "third", "1904", "2014.0", "character", "frederick,_maryland", "enthnicities", "8002", "tomato", "15/33", "1_decembrie_1918_university", "4/22", "senate", "former", "mat", "maintains", "250_delaware_avenue", "404,_678,_470", "vigor_lamezia", "pacific_grove,_california", "1907-07-11", "barack_obama", "ethic", "wellington", "see", "justice", "alfred_worden", "advisor", "ampara", "variations", "prime_minister_of_azerbaijan", "nwc,_m.a._1957", "passing", "16.55_(square_kilometres)", "jalisco", "smassachusetts_institute_of_technology,_sc.d._1963", "aboce", "georgia_(u.s._state)", "peanut_sauce", "17l/35r", "ayam_penyet", "cuisine", "associated", "120770.0_(square_metres)", "correct", "officially", "contra_costa_county,_california", "many", "going", "1._fc_k\u00f6ln", "texas", "inaugurated", "tenants", "monocotyledon", "sporting", "creation", "loaction", "apgpac", "locaed", "home", "person", "50000", "chicago", "competition", "enda_kenny", "latun", "regions", "wasa", "june_1981", "ground", "employs", "these", "kerala", "test", "punjab,_pakistan", "saint_anne,_alderney", "78771100", "squid", "4349.0", "bread", "their", "collected", "transport", "homes", "by", "sometimes", "want", "pennsylvania", "types", "controls", "james_pain_and_george_richard_pain,", "went", "menasha_(town),_wisconsin", "spend", "retiral", "amsterdam", "traditional", "bombed", "asam_padeh", "st._louis", "region", "featured", "john_clancy_(labour_politician)", "bordered", "punlished", "poales", "ajax_youth_academy", "politician", "taylor_county,_texas", "danes", "harry_sahle", "situated", "title", "addis_ababa_stadium", "british_hong_kong", "parliament_of_catalonia", "kate_hardie", "head", "541,_458", "bucharest", "design", "legislates", "75", "follow", "falls", "avenue_a_(manhattan)", "lived", "name", "09r/27l", "infraero", "javanese_cuisine", "germanic", "hall", "central_denmark_region", "library", "like", "harvard_university", "feet", "travis_county,_texas", "george_kapitan", "operations", "amsterdam_airport_schiphol", "built", "commonly", "architecture", "percentage", "kheria_air_force_station", "42_m", "granola", "republic_of_ireland", "april_2014", "malay_peninsula", "a_severed_wasp", "flew", "chosen", "real", "locale", "discipine", "publish", "surface", "shehbaz_sharif", "asherton,_texas", "where", "liberal_democrats", "governed", "1996", "johns_hopkins_university_press", "1988-11-22", "authors", "compliment", "abbreviating", "swiss", "blue,_white_and_orange", "neighboured", "bed", "identified", "subsidiary", "lansing,_michigan", "dubbed", "an", "associazione_calcio_lumezzane_spa", "1981", "superhero", "recipes", "currecncy", "northeast", "0-439-92550-9", "say", "sports", "23.0", "david_weber", "named", "kilometer", "nuber", "fish", "535.0_(inhabitants_per_square_kilometre)", "102372", "claims", "896.0", "steve_bright", "albert_uderzo", "only", "2014\u201315_serie_b", "near", "salem,_oregon", "and/or", "ledaer", "1969-09-01", "tirstrup", "material", "outlook", "calls", "respectively", "count", "san_sebasti\u00e1n_de_los_reyes", "filipinos_in_japan", "projects", "youth", "nearest", "british_people", "italian_meal_structure", "mah\u00e9,_india", "62.0", "ohio", "fron", "landmark", "previous", "varieties", "politics", "in2000", "aarhus_lufthavn_a/s", "enjoys", "editors", "hiv/aids", "ruway", "almond", "0025-5858", "1-56947-301-3", "concert_and_events_venue", "09l/27r", "sub-group", "ring_of_fire_ii", "mexican_spanish", "attend", "basil", "2776.0", "khalid_mahmood_(british_politician)", "days", "does", "fish_cooked_in_sour_and_hot_sauce", "architects", "headquarter", "covington,_indiana", "360", "philippines", "admin._sci._q.", "federal_chancellor_of_switzerland", "inspain", "hails", "paired", "garth_nix", "non-abbreviated", "dishes", "local", "560090", "cottage_cheese", "real_zaragoza", "posgraduayed", "2015_campeonato_brasileiro_s\u00e9rie_c", "fighter_pilot", "fried_egg", "om", "consisting", "big_12_conference", "ilocano_people", "2014\u201315_lega_pro", "acta_math._hungar.", "airports_authority_of_india", "11_diagonal_street", "new_mexico_house_of_representatives", "list_of_counties_in_texas", "assigned", "lalbhai_dalpatbhai_campus,_near_cept_university,_opp._gujarat_university,_university_road", "sesame_oil", "boasts", "javanese_people", "numerous", "american_craftsman", "sweet_potato", "washington", "1923-11-18", "bolt_(comicscharacter)", "found", "vica", "2014\u201315_bundesliga", "commemorated", "belong", "coccer", "details", "conceived", "institute", "anwar_zaheer_jamali", "ethiopian_birr", "forms", "german_language", "leds", "munster", "first_vienna_fc", "258.2_(square_kilometres)", "amatriciana_sauce", "17/10/1933", "identifier", "worthy", "we", "church_of_denmark", "next", "plance", "318875313", "massachusetts_institute_of_technology,_sc.d._1963", "postcode", "nationwide_in_indonesia,_but_more_specific_to_java", "format", "tacoma,_washington", "1927", "randall_county,_texas", "frank_g._jackson", "50", "elevation", "18l/36r", "steven_t._seagle", "dr._g._p._prabhukumar", "14th_new_jersey_volunteer_infantry_monument", "attendance", "guadalajara", "solanum", "lot", "arabian_sea", "75.324_(square_kilometres)", "active", "13123", "recipient", "membership", "division", "2001", "ingedients", "number1865-8784", "follow-up", "0269-9370", "bimonthly", "south_africa", "cornish", "mondelez_international", "1.7_(square_kilometres)", "tennis", "carriers", "appears", "weapons", "1634", "derbyshire_dales", "colors", "103_colmore_row", "adams_township,_madison_county,_indiana", "students", "fun", "luciano_spalletti", "comprises", "19238", "start", "recently", "writer", "adare", "alexis_tsipras", "strong", "association_football_club_blackpool", "headquartered", "ahora_madrid", "madison_county,_indiana", "peter_laird", "derbyshire", "spain", "292", "m.", "science", "alba_county", "uses", "turkmenistan_airlines", "paperback", "tony_hall,_baron_hall_of_birkenhead", "sportpark_de_toekomst", "simply", "legislative", "serving", "northwest", "parented", "monarchy", "association_of_public_and_land-grant_universities", "tranmere_rovers_f.c.", "erie_county,_new_york", "icao", "force", "4019.0", "water", "brooklyn", "lee_county,_alabama", "port_authority_of_new_york_and_new_jersey", "acharya_institute_of_technology", "large", "congress", "association_for_computing_machinery", "30.0_g", "premier_development_league", "1._fc_lokomotive_leipzig", "soho_press", "vary", "abi", "700", "govern", "assembly", "developed", "23900", "isbn", "graduates", "carbohydrate", "union_township,_madison_county,_indiana", "1955", "because", "romanian", "valencian_community", "competes", "nikos_voutsis", "auckland", "john_s\u00e1nchez", "adviser", "fighter.the", "edwin_e._aldrin,_jr.", "sapindales", "other", "distributed", "korean_war", "heads", "invasion", "unrelatedly", "istanbul", "sponge_cake", "new_hampshire", "barny_cakes", "ibn", "influence", "igredient", "outer", "classed", "addis_ababa", "government", "plane", "cookie", "outagamie_county,_wisconsin", "20_fenchurch_street", "interestingly", "amharic", "cumberland_county,_pennsylvania", "degree", "although", "california_state_legislature", "jong_ajax", "worked", "walked", "akron_metro_futbol_club_summit_assault", "well", "list", "books", "important", "unreleated", "12/30", "bill_oddie", "leve", "m.a.", "short", "source", "notablework", "between", "sc.d", "2011", "3180", "white_americans", "champions", "common", "latter", "managed", "20,1930", "long", "public_square,_cleveland", "battlefield", "aldrin", "english", "alpharetta,_georgia", "fantasy_literature", "3800.0", "3310.0", "auron_(comicscharacter)", "arrondissement_of_antwerp", "izmir", "south_runway", "rectore", "fly", "'s", "1588-2632", "either", "ranked", "throughout", "printed", "pakistan_civil_aviation_authority", "addiction", "jens_h\u00e4rtel", "1971-07-01", "ganges", "variation", "oraa", "moro_people", "cape_town", "mindanao", "1987", "fruit", "carrie_lam_(politician)", "riverside_art_museum", "control", "th", "''", "navy", "84.0", "sri_lankan_rupee", "set", "rome", "puerto_ricans", "tomatoes,_guanciale,_cheese,_olive_oil", "pietro_grasso", "voice", "seminary", "space", "airport", "buzz_aldrin", "2014\u201315_a_epsth,_greece", "honoring", "community_of_madrid", ")", "legion_of_merit_ribbon.svg", "thought", "dictates", "legislated", "arts_and_crafts_movement_and_american_craftsman_bungalows", "03l/21r", "ajo_blanco", "770,_404,_678", "09/27_buitenveldertbaan", "saint", "nawaz_sharif", "language", "attends", "produced", "founding", "co-authored", "demonym", "sausage", "afc_ajax", "new_mexico_senate", "delicious", "388", "344.9_(square_kilometres)", "al_asad_airbase", "89646863", "/", "euro", "asilomar_state_beach", "america", "ximo_puig", "surprising", "recipe", "bandeja_paisa", "carried", "missiles", "separate", "rochdale", "red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon", "kochi", "which", "formation", "83646315", "command", "eastern_provincial_council", "given", "cleveland", "european_parliament", "paul_gustavson", "calcio_catania", "1.8_g", "hotel", "virtus_entella", "queen", "visit", "est\u00e1dio_municipal_coaracy_da_mata_fonseca", "546", "amsterdamsche_football_club_ajax_amateurs", "originates", "white_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers", "anaheim,_california", "kv_mechelen", "runs", "1933-10-17", "headed", "washington_(state)", "amateurs", "izmur", "counts", "1927-07-23", "34.0", "another", "covering", "administrated", "140000.0_(square_metres)", "based", "goes", "shuvalan", "flavour", "speaks", "arifin_zakaria", "adolfo_su\u00e1rez_madrid\u2013barajas_airport", "apiaceae", "ref", "class", "england", "canyon,_texas", "r.s.c._anderlecht", "project", "felipe_vi_of_spain", "contributing", "homeground", "death", "hungar", "chose", "fc_sachsen_leipzig", "dedicated", "speaker", "1978", "ahmedabad", "strawberry", "french_people", "fallujah", "johns_hopkins_university", "347.1_(square_kilometres)", "substantial", "ado_den_haag", "0-439-17684-0", "south-east", "aenir", "cake", "followed", "acta_palaeontologica_polonica", "286.5_(square_kilometres)", "hot", "springer_science+business_media", "informally", "represents", "admin", "runwiay", "a_wizard_of_mars", "gardner_fox", "aarhus_airport", "crewman", "1960", "numberr", "angola_international_airport", "representative", "williamsburg,_virginia", "fsv_zwickau", "part", "alvinegro", "bakewell_pudding", "picked", "sk_vorw\u00e4rts_steyr", "12l/30r", "springfield,_illinois", "native", "gregory_l._fenves", "ranking", "baduy", "2953", "familiar", "julius_springer", "some", "h\u00fcseyin_b\u00fct\u00fcner_and_hilmi_g\u00fcner", "aarhus,_denmark", "georgetown,_texas", "lord", "interest", "carmine_infantino", "preceding", "coincidentally", "74.33_(square_kilometres)", "illinois", "hailing", "matteo_renzi", "3500.0", "sizes", "18", "indian_rupee", "the_grantville_gazettes", "whic", "linked", "10l/28r", "joined", "european_university_association", "kempe_gowda_i", "346.0", "a.f.c._blackpool", "shumai", "herg\u00e9", "hail", "written", "ardmore", "indonesia_and_malaysia", "colwyn_bay_f.c.", "into_battle_(novel)", "serverd", "s.s.d._potenza_calcio", "roland_desmond", "neighboring", "serie_d", "creators", "ace", "vila_nova_futebol_clube", "won", "maryland", "18r/36l", "akihito", "categorized", "snack", "influenced", "0-7156-3648-0", "chicharr\u00f3n", "l/situated", "beef_kway_teow", "aboard", "te", "arist\u00f3teles_sandoval", "culture", "1510.0", "kabi", "asian_south_africans", "hogao", "leaderr", "dianne_feinstein", "200_public_square", "734", "2014\u201315_serie_a", "together", "belongs", "heading", "1142.3_(inhabitants_per_square_kilometre)", "road", "originally", "aircarft", "ardmore_airport_(new_zealand)", "nationwide_in_indonesia,_also_popular_in_neighboring_southeast_asian_countries", "turn", "metes", "formally", "airforce", "acta_palaeontol._pol.", "counties", "broadcasted", "stadio_armando_picchi", "alter", "more", "creater", "cyrus_vance,_jr.", "ankara", "callled", "19963", "1873.0", "code", "versions", "food", "sri_lanka", "gemstone", "2015", "administrative", "polish_academy_of_sciences", "elevelation", "inaugrated", "diane_duane", "anandiben_patel", "often", "persea", "far", "klaus_iohannis", "arabic", "25.2_(square_kilometres)", "2777.0", "34", "arr\u00f2s_negre", "110_million_(dollars)", "andrews_county_airport", "sealevel", "16/34", "malays_(ethnic_group)", "operating", "president_of_turkey", "referred", "minangkabau_people", "hub", "typically", "shown", "along", "a.k.a.", "campeonato_brasileiro_s\u00e9rie_c", "varient", "aircaft", "contained", "carbohydrates", "asa_gigante", "jet", "member", "classified", "lazio", "fourth", "airway", "through", "ashgabat_international_airport", "23", "--", "2195.0", "fried_chicken", "h", "pakistan", "shiitake", "francis_g._slay", "1999", "ireland", "variant", "sc_wiener_neustadt", "alcatraz_versus_the_evil_librarians", "star", "compressed", "antwerp", "prokopis_pavlopoulos", "length", "rb_leipzig", "grantville_gazette_iii", "politicians", "qiu_xiaolong", "dimmit_county,_texas", "eberhard_van_der_laan", "metres", "city_manager", "memberrs", "plays", "helps", "shinz\u014d_abe", "information", "began", "beds", "a_epsth_2nd_group", "protein", "birthplace", "speak", "very", "32024459", "dale,_wisconsin", "inclusdes", "laurales", "andrews_county,_texas", "stared", "mols", "origin", "ciuntry", "larry_bolatinsky", "tar\u014d_as\u014d", "flight", "banana", "inter_milan", "remembered", "46451790", "u.s._route_83", "stadio_dino_manuzzi", "owner", "french_language", "in_soldevanahalli,_acharya_dr._sarvapalli_radhakrishnan_road,_hessarghatta_main_road,_bangalore_\u2013_560090.", "club_sandwich", "haarlemmermeer", "drake_stevens", "mascot", "thomas_pallesen", "andalusia", "bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce", "unione_triestina_2012_s.s.d.", "supporting", "ac_hotel_bella_sky_copenhagen", "whole", "tom_lyle", "1928", "verona", "657,_714", "929.0", "noodle", "airbases", "win", "ps3523.e55_s4_1982", "atalanta_b.c.", "jets", "governs", "783.1_(inhabitants_per_square_kilometre)", "northbrook,_illinois", "cornish_language", "airman_(comicscharacter)", "comprised", "becoming", "ribbon", "federal_assembly_(switzerland)", "737", "1962", "agra_airport", "john_madin", "eliot", "koreans_in_japan", "d", "itself", "manage", "square", "grop", "directore", "italian_language", "22", "sara_miller_mccune", "summit_county,_ohio", "country", "laura_boldrini", "downed", "commanded", "manhattan", "franklin_county,_pennsylvania", "codes", "since", "marriott_international", "aip_advances", "white_south_african", "ahriahn", "philippine_english", "<http://www.ghampara.gov.lk/>", "20", "roger_mckenzie_(comic_book_writer)", "noted", "dick_dillin", "maccabi_tel_aviv_f.c.", "shows", "total", "than", "malaysian_chinese", "batak", "49805501", "japan", "devoted", "rank", "examples", "-", "honey", "battles", "abbreivated", "anders", "jerry_ordway", "gubbio", "strongly", "greeks", "roughly", "titled", "shortcrust_pastry", "poaceae", "carroll_county,_maryland", "antwerp_international_airport", "american_journal_of_mathematics", "birth", "64.008", "mexicans", "national", "macmillan_publishers", "saranac_lake,_new_york", "new_netherland", "visvesvaraya_technological_university", "eagle_award_(comics)", "luanda", "mulatu_teshome", "kendall_county,_texas", "major", "david_scott", "11/29", "contains", "vincent_h._crespi,_bernard_s._gerstman,_a.t._charlie_johnson,_masaaki_tanaka,_enge_g._wang", "die", "120_million_(australian_dollars)", "democratic_party_(united_states)", "nationwide", "cleveland,_ohio_44114", "even", "matches", "qaraba\u011f_fk", "student", "genoa_c.f.c.", "leadership", "1959", "sv_germania_sch\u00f6neiche", "ridge", "service", "relgiion", "1966-02-28", "atw", "retiring", "14l/32r", "877.0", "official", "child", "winners", "alan_b._miller_hall", "standard_chinese", "akita,_akita", "nv", "published", "turkey", "adams_county,_pennsylvania", "governor", "rona_fairhead", "oyster_sauce", "celery", "unrelated", "call", "borders", "karnataka", "inagurated", "find", "neighbours", "switzerland", "college_of_william_&_mary", "still", "resides", "asterix_(comicscharacter)", "ann_arbor,_michigan", "classic", "postmodern_architecture", "hessarghatta", "civil_aviation_authority_of_new_zealand", "join", "december_2008", "10000", "as", "county_limerick", "2014\u201315_north_west_counties_football_league", "largest", "edited", "cook_county,_illinois", "fall_creek_township,_madison_county,_indiana", "who", "afc_ajax_n.v.", "3400.0", "94509,_94531", "john_van_den_brom", "height", "aired", "cr\u00edona_n\u00ed_dh\u00e1laigh", "adare_manor", "joko_widodo", "add", "alongside", "origintes", "honour", "usaf", "210", "55.4_(square_kilometres)", "contain", "fc_admira_wacker_m\u00f6dling", "ajoblanco", "k-w_united_fc", "inhabitants", "u", "bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin", "shortened", "langauge", "pork_belly", "1.524", "helmut_jahn", "1974-08-01", "53502", "conservative_party_(uk)", "adirondack_regional_airport", "following", "smilodon", "bart_de_wever", "18.0_g", "rules", "operation_enduring_freedom", "dekalb_county,_georgia", "1918-12-01", "101_ukrop_way", "27250", "nationwide_in_singapore_and_indonesia", "except", "placed", "clubs", "occupied", "1533.0", "offered", "m", "attended", "styled", 