{"vocab": ["Manor", "\"NWC,_M.A._1957\"", "Stern", "J._P._McManus", "dish", "cornwall", "maryland", "substantial", "predominently", "Clerk", "Stuary", "Chelsea_F.C.", "AIrport", "Auburn,_Alabama", "cott", "County", "250_Delaware_Avenue", "Grey", "Creek", "Cluade", "Dos", "but", "produce", "Texts", "R.S.C", "Tom", "Tranmere", "motto", "Librarians", "Airpot", "\"08/26\"", "varation", "300", "Belgaum", "FC_Admira_Wacker_M\u00f6dling", "Batogor", "currently", "Sumitra", "Netherland", "Bianca_Castafiore", "F", "De\u0219teapt\u0103-te,_rom\u00e2ne!", "1219.0", "years", "began", "Al-Shamal_Sports_Club", "1960", "Benregodi", "C.D._FAS", "\"1966-02-28\"", "originiates", "Ando", "benitoite", "In", "Dino", "adult", "Kingdom_of_France", "Province", "publishers", "garlicy", "Mathews", "bhajis", "Olive", "Castrovillari", "Inkpot", "Agremia\u00e7\u00e3o_Sportiva_Arapiraquense", "grop", "AFC_Ajax_(amateurs)", "Wiley", "Batchoy", "Schiphol", "Pork_belly", "aldrin", "618", "Bread", "Maccabi", "\"1588-2632\"", "Pardesh", "429.9_(inhabitants_per_square_kilometre)", "Xiaolong", "Lars_L\u00f8kke_Rasmussen", "Delfino_Pescara_1936", "hometown", "Joko", "publisher", "mix", "United_States_House_of_Representatives", "punlished", "inaugurated", "Susan", "Negre", "League", "Andrews", "1.773", "Charles_Elkin_Mathews", "Gubbio", "politician", "metropolitan", "Dunn", "Delaware", "abbreviates", "Moldoff", "94531", "3990", "Phillipines", "Bavarian", "sandwiches", "Mathmetics", "\"0-439-92550-9\"", "male", "ganges", "controls", "A_EPSTH_2nd_GROUP", "(square", ",103", "Dallas-born", "2014-15", "Shortcrust_pastry", "editor", "Banaman", "looks", "also", "partnered", "during", "number", "8805735", "HIV", "f.c.", "USA", "igredient", "896.0", "Duane", "See", "district", "Harvard_University", "voiced", "respectively", "Atat\u00fcrk_Monument_(\u0130zmir)", "4.8_g", "Community", "\"Fish_cooked_in_sour_and_hot_sauce\"", "Worth", "Albert", "Runcorn", "up", "Evil", "Powys", "39599.0", "Malik_Muhammad_Rafique_Rajwana", "Rona", "Madrid", "then", "\"Main_course\"", "looked", "Mason", "Basko", "Abilene_Regional_Airport", "Ffestinlog", "\"Mark_Desmond\"", "so", "A.C._Cesena", "Bras\u00edlia", "vincent-st", "14th_New_Jersey_Volunteer_Infantry_Monument", "'", "Denmnark", "classic", "Alan", "nice", "Charlie", "Maran", "C.F.C", "Porius:_A_Romance_of_the_Dark_Ages", "Fuad_Masum", "Williamson", "recipient", "operate", "shows", "\"Asser_Levy_Place_and_East_23rd_Street\"", "Reyes", "Wiley-Blackwell", "Hall", "airway", "1873.0", "lemon", "August", "Shephard", "predecessor", "sanwich", "abreviated", "Aids", "city", "Koreans_in_Japan", "regional", "well-known", "Anne", "Madeleine_LEngle", "\"AZAL_Pe\u015f\u0259kar_Futbol_Klubu\"", "Decembrie", "United_States_Ambassador_to_Norway", "Long", "Hungar", "Cohn", "\"A.E_Dimitra_Efxeinoupolis\"", "1634:_The_Galileo_Affair", "head", "140.8", "penet", "states", "Blackpool_F.C.", "Veil", "discipline", "turkey", "RB_Leipzig", "#", "heads", "class", "2158", "wonder", "SAGE", "Milionis", "Alcatraz", "Maryland", "Language", "Admira", "April", "episode", "Mah\u00e9,_India", "runaway", "S\u00e3o", "3360.12", "let", "place", "A.F.C._Fylde", "Union", "natives", "1996", "Est\u00e1dio", "3180", "1820", "discipine", "focuses", "Council", "team", "Hartel", "rome", "\"Cleveland,_Ohio_44114\"", "0.88_(square_kilometres)", "Base", "Artur_Rasizade", "Ac-130", "Blackpool", "Scripture", "Kearala", "Igorot_people", "2014\u201315_Bundesliga", "Saranac", "previously", "teos", "entitled", "Ltd", "Architetturia", "\"Nationwide_in_Singapore_and_Indonesia\"", "Cameron", "344.9_(square_kilometres)", "lot", "George_Kapitan", "Cephalopod_ink", "curitiba", "\"360\"", "507", "Chilton", "Rapid", "shiitake", "Istanulspor", "rasher", "Bianco", "President", "show", "Los", "1818.0", "African_Americans", "chief", "682,_817,_214,_469,_972", "officially", "poaceas", "Foundation", "Paran\u00e1", "Auckland", "township", "Britan", "categorised", "pudding", "sweet", "\u2013", "plants", "various", "5th", "\"Alvinegro\"", "Ice", "ledaer", "Institude", "Narendra", "737", "Outgamie", "Flemish_Region", "looking", "Freedom", "playing", "3453.0", "materials", "\"Jon_Valor\"", "kway", "575", "ranking", "carriers", "stands", "patient-2-operated", "\"Ajo_blanco\"", "roll", "Malasya", "official)", "Cattalonia", "Birr", "Fernando", "RB", "parliament", "U.S.A", "Vietnamese_language", "Bolatinsky", "Sanesh", "Turkmenistan", "De_Graafschap", "Weber", "\"Haputale,_Sri_Lanka\"", "Authority", "Kalla", "505,_575", "U", "attendance", "Standard_Chinese", "16.55_(square_kilometres)", "Anderson_Township,_Madison_County,_Indiana", "Eireann", "austin", "they", "had", "That", "Nove", "CheivoVerona", "postgraduate", "barm", "Cream", "SqKm", "cakes", "floors", "Barrow_A.F.C.", "Allianza", "(firm)", "rents", "Blaenau", "Cuyahoga_County,_Ohio", "undergraduate", "al", "make-up", "Department_of_Commerce_Gold_Medal", "Douglas", "S.S.Chieti", "life", "lemper", "directore", "Rosids", "Abiba", "A.", "(Manhattan)", "ASD", "\"42_m\"", "Apollo_12", "claimed", "Civil_Aviation_Authority_of_New_Zealand", "1", "\"1174\"", "Dimitia", "Condensed", "Harbour", "Insitute", "Arrabiata", "2009", "Rouleeau", "Indonesia", "University", "Alan_Tudyk", "bombing", "among", "British_Arabs", "Catania", "significance", "Instutute", "Navajo_language", "1.", "Fallujah", "whom", "Izmi", "30853.8", "75.324", "286.5_(square_kilometres)", "avenue", "1910", "Colombain", "Alabama", "A.C.Chievo", "Tudyk", "4100.0", "Brom", "Aso", "creators", "befor", "g", "Seat", "neutral", "Architetttura", "Alexis_Tsipras", "nowadays", "\"White_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"", "Keystone", "320_South_Boston_Building", "assigned", "Minicipal", "Gardens", "\"President\"", "red", "783.1_(inhabitants_per_square_kilometre)", "Alaska", "Four_World_Trade_Center", "Clayton", "abbreviation", "occupies", "fat", "Turkish_lira", "some", "U.S._Route_83", "German", "Wever", "Orthoretrovirinae", "New_York_City", "Dick_Dillin", "Bacon_Explosion", "Du", "capital", "slices", "chicken", "\"0-374-26131-8\"", "journal", "There", "Valls", "FC_Sachsen_Leipzig", "hail", "\"Bronze\"", "Walt", "inaugrated", "cottage", "\"Associazione_Calcio_ChievoVerona_S.r.l.\"", "Paisa_Region", "follow-up", "A.S.Roma", "academic", "East", "Flowering_plant", "den", "Boldrini", "fighter.the", "144.7_(square_kilometres)", "Carrarese_Calcio", "Margrethe", "member", "influenced", "Bahajji", "Law", "Oddies", "river", "Dallas", "identifies", "lcolo", "\"Hugh_Hazzard\"", "codes", "BCC", "English_language", "Akita", "Macmillian", "east", "Nikos_Voutsis", "true", "Marv", "Christmas_pudding", "Jon", "Erie_County,_New_York", "Alkmaair", "South_Africa", "facts", "firm", "kingdom", "Parane", "Asher_and_Mary_Isabelle_Richardson_House", "Publications", "Sinagpore", "111464", "Schneider-Amman", "ha", "2014\u201315_Serie_B", "S.", "dollar", "Sponge", "mayor", "\"1_June_2009\"", "y", "present", "univesity", "affiliations", "guanciale", "2014\u201315_Football_League_(Greece)", "buzz", "\"Aarhus_Lufthavn_A/S\"", "Putin", "after", "Barajas", "champions", "used", "Carrarese", "C.F.", "studied", "BC", "Oddie", "solanaceae", "Pol", "Silvano", "Brazilians", "429.9", "Ecology", "theTudor", "hogao", "A.S.D.", "2014\u201315_Regionalliga", "big", "\"KACY\"", "formed", "total", "Cesena", "3678", "back", "americans", "games", "levle", "\u0130stanbulspor", "shortcrust", "county", "Great", "1909", "Leg", "1104.1", "Kimberly,_Wisconsin", "\"07/25\"", "chicharron", "Raisin", "Brazilians_in_Japan", "Fried_chicken", "foods", "bakewall", "latin", "AZAL", "4.14", "Helicopers", "shortly", "metro", "\"Vincent_H._Crespi,_Bernard_S._Gerstman,_A.T._Charlie_Johnson,_Masaaki_Tanaka,_Enge_G._Wang\"", "3._Liga", "\"Blue,_White_and_Orange\"", "S", "\u00c6thelwald", "John_Wiley_&_Sons", "chilli", "Ramaphosa", "78771100", "employee", "post-graduate", "Lake", "Ziaolong", "\"Nurturing_Excellence\"", "De", "alternative", "named", "batchoy", "\"12/30\"", "Fried_egg", "Alab", "Grand_Chute,_Wisconsin", "Apium", "The_Grantville_Gazettes", "Alpena", "39500.0_(square_metres)", "Noodle", "Washington", "Night", "been", "27250", "Italy", "only", "Fighter_pilot", "1955", "Cyril_Ramaphosa", "Qrabag", "Arab", "Punjab,_Pakistan", "Afonso", "title", "Paul_Ryan", "Summit_County,_Ohio", "los", "originally", "editors", "person", "This", "recruited", "Christopher", "list", "Sara_Miller_McCune", "owns", "college", "107.43", "Peoples", "Force.The", "virus", "between", "\u00c9ireann", "Charile", "Halls", "dales", "Ajo", "tidbits", "Kurdish", "arrabbiata", "1.8", "postal", "Provice", "literature", "Brooke-Tayler", "Stockport_County_F.C.", "18g", "congress", "Grenda", "74.33_(square_kilometres)", "id", "N.J", "200", "334", "Federation", "creation", "slang", "calls", "Tennis", "Zaheer", "Ampara_Hospital", "Brutalist", "5", "primary", "Asterix_(comicsCharacter)", "F.", "aboard", "265.0", "Volunteer", "Pork", "30.0_g", "\"1987-02-27\"", "Carpi", "Masam", "severed", "Cowper", "downed", "Hardie", "Wizards_at_War", "bt", "Egg_Harbor_Township,_New_Jersey", "featuring", "Hero", "simply", "Robert_Gates", "mainland", "Wellington", ":", "New_York", "Sea", "2777.0", "Prabhukumar", "Dianne", "76798317", "Libraries", "advisor", "Rutceae", "land", "Ujang", "Ketchup", "Maths", "Richard_J._Berry", "districts", "ireland", "Chorizo", "2nd", "for", "Palace", "Brooke-Taylor", "1907", "Andrews_County,_Texas", "Service", "Viking_Press", "Ardmore_Airport_(New_Zealand)", "Schultz", "Paracuellos_de_Jarama", "Thr", "Lansing", "izmir", "\"Flemish_department_of_Mobility_and_Public_Works\"", "Qiu", "figter", "Atlanta", "Dougherty_County,_Georgia", "Dougherty", "1st", "783.1", "high", "elevation", "Rene\u00e9", "Architect", "establishedin", "Addid", "512", "\"Dessert\"", "972", "Philip", "121.92", "Malay_Peninsula", "Karl_Kesel", "North", "3000", "Puigdmont", "Square", "italians", "commemorates", "tall", "Desteapta", "Kalia", "Licita", "Grant", "address", "Nawaz_Sharif", "Enrique_Pe\u00f1a_Nieto", "Taylor", "final", "N.M.", "Addis_Ababa_City_Hall", "167.94", "Unione", "\"1988-11-22\"", "Faber_and_Faber", "1925", "Bachoy", "a.k.a", "Divisi\u00f3n", "47290", "plays", "Faroese", "1533.0", "chair", "publishes", "Stadio", "bananas", "470", "Ring", "comanded", "HOK", "Democratic_Labour_Party_(Brazil)", "club", "details", "F15", "States", "headquarters", "us", "fron", "2000", "American_Journal_of_Mathematics", "Ausitin", "\"Tomatoes,_guanciale,_cheese,_olive_oil\"", "Mumbai", "page", "Virtus_Entella", "eos", "construction", "winners", "leased", "JHU", "J._V._Jones", "Asians", "Chris", "Bundelhand", "Randall_County,_Texas", "Johnsonis", "Olympia", "teow", "publshed", "patry", "cuisine", "Richard", "2746.66", "N.Y", "indiato", "368.65", "Spata", "madrid-Barejas", "Real", "Tirstrup", "Helmut_Jahn", "\"Warm_(freshly_baked)_or_cold\"", "\"Nationwide_in_Indonesia,_but_more_specific_to_Java\"", "Gray", "Widoto", "Ca", "Est\u00e1dio_Municipal_Coaracy_da_Mata_Fonseca", "belong", "Kempe_Gowda_I", "asam", "Bandeja", "\"Larry_Bolatinsky\"", "\"St._Benedicts_Monastery,_Adisham,_Haputhale,_Sri_Lanka\"", "coden", "Robert_A._M._Stern", "Paran\u00e1_(state)", "them", "into", "abbreivated", "Dail", "sausages", "Singapore_dollar", "rooms", "Township", "2194.0", "governor", "dedication", "Eagle", "Lokke", "Williamsburg,_Virginia", "Grasson", "Jinnah", "vl", "Magdeburg", "AWH", "Alexandria", "elevated", "34.0", "CA", "Taqaddum", "Arist\u00f3teles_Sandoval", "Airman", "Portugal_national_football_team", "cooked", "Ricans", "jet", "apium", "St.Mary", "Macdonald", "Sri", "\"1974-08-01\"", "novels", "Air", "His", "\"January,_2014\"", "\"Akron_Metro_Futbol_Club_Summit_Assault\"", "Fr.ank", "A.S.D._S.S._Nola_1925", "chancellor", "Chicago", "Bakso", "enhance", "A.F.C.", "Ahmet_Davuto\u011flu", "Joe_Biden", "Eberhard", "Gardner_Fox", "birthplace", "Balder", "Andalusian", "tenant", "G.", "Romania", "eceived", "\"UTAA\"", "Auburn", "astronauts", "Guadalaraja", "1,533", "hired", "The_Fylde", "PRK", "orange", "where", "\"AFIT,_M.S._1962\"", "confectionary", "owned", "Legislature", "llocano", "Liga", "Nola", "Pound_sterling", "Gerard", "Roger_McKenzie_(comic_book_writer)", "Chinatown", "Istanbul", "Vincent", "597.0", "Postmodern_architecture", "performed", "under", "Columbian", "Puidgemont", "100", "Adaba", "Technologiccal", "Local", "El", "\u00c1guila", "hone", "Rotterdam", "Asilomer", "Tim", "claim", "ethnic", "Mr", "\"Rome,_Italy\"", "G\u00e9rard_Larcher", "denonym", "\"Alkmaar_Zaanstreek\"", "say", "height", "Haputalethe", "Ren\u00e9_Goscinny", "Eastman", "Rican", "Rebulic", "Futebol", "Baku", "Superleague_Greece", "conceived", "McDonnel", "feet", "Pain", "A.F.C", "spoken", "him", "Beach", "study", "related", "\"04/22_Oostbaan\"", "colors", "Sportpark_De_Toekomst", "assembly", "Acta_Mathematica_Hungarica", "Max", "southeast", "square", "Wheeer", "whist", "Akron,_Ohio", "indonesia", "tejano", "William_Anders", "Valis", "greenville", "Wiconsin", "Metap\u00e1n", "Baths", "George_Brenner", "2988", "Nation", "Jako", "Greenville", "Poales", "carbohydrates", "aired", "Standard", "Chinese_people_in_Japan", "\"1927\"", "sppoken", "3rd", "language", "appearance", "\"Ahriahn\"", "crowd", "writer", "Sandesh_(confectionery)", "\"Legion_of_Merit_ribbon.svg\"", "Al_Asad_Airbase", "apollo", "3500", "AD", "St.", "1421.2_(inhabitants_per_square_kilometre)", "Lippincott_Williams_&_Wilkins", "Dillin", "Bucharest", "Austrlian", "Harry", "their", "InterMilan", "IT", "Bundsgaard", "\"North_Wall_Quay\"", "math", "italian", "Antonis_Milionis", "R.S.C._Anderlecht", "Diagonal", "aircraft", "to", "Francis_G._Slay", "Barbetti", "A_Loyal_Character_Dancer", "Bharjji", "E-book", "work", "\"Arts_and_Crafts_Movement_and_American_craftsman_Bungalows\"", "2014", "Boer", "McLoughlin", "Andalucia", "Assad", "Arr\u00f2s", "Jens_H\u00e4rtel", "helicopter", "\"Asphalt/Concrete\"", "US", "Arbor", "214", "N.Y.", "St", "Mendoza", "Voutsis", "\"Roland_Desmond\"", "pagent-1", "Plaid", "ia", "Gazette", "original", "\"Lalbhai_Dalpatbhai_Campus,_near_CEPT_University,_opp._Gujarat_University,_University_Road\"", "desert", "compliment", "Qiu_Xiaolong", "resident", "Africans", "Jerse", "Baltic", "gram", "Aaarhus", "Brasil", "\"05L/23R\"", "546", "snacks", "Paula", "Garrett", "Th", "Philippines", "level", "50000", "parented", "Southeast", "Najib", "build", "\"03L/21R\"", "Chicharron", "(metres)", "other", "Appletonmis", "Poaceaea", "Univerrsity", "altogether", "t", "prepared", "vice", "Universitat", "IIocano", "St\u00f6ger", "placed", "Karantake", "Nasa", "Page", "(politician)", "payed", "Sandesh", "Gene", "Haputale", "Torini", "Linz", "hardback", "Olympiacos", "authority", "Alcobendas", "Igoro", "2014\u201315_Azerbaijan_Premier_League", "of", "John_Clancy_(Labour_politician)", "Frank_Borman", "34", "ppart", "Isabelle", "ibn", "CEPT", "Paul_Kupperberg", "leaf", "Archiettura", "origins", "Botta", "Bury_F.C.", "The_Bodley_Head", "owning", "released", "Arlington", "Giorgos_Kaminis", "Mahajan", "Canyon", "near", "governs", "Ramussen", "Boeing_C-17_Globemaster_III", "Penyet", "Chelsea", "Aldernay", "Bolf", "got", "45644811", "Airport", "last", "controlled", "flight", "A_Severed_Wasp", "Kolin", "headed", "September", "1933", "Light", "nicknames", "Euro", "541", "Dan", "vegetables", "africans", "Adirondack_Regional_Airport", "Fuad", "Greensville", "Mans", "enduring", "Rebelllion", "retrovirus", "Wacker", "Asherton,_Texas", "817", "oprated", "pennsylvania", "911.0", "Arem-arem", "classification", "butty", "Carrie", "\"Red_granite_and_white_marble\"", "Rosaceae", "\"Edwin_Eugene_Aldrin_Jr.\"", "Chung", "fullname", "14.2", "23rd", "Manager", "started", "\"Abh._Math._Semin._Univ._Hambg.\"", "\"France,_United_States_or_China\"", "Lumezzanne", "Anderson", "Sanchez", "Panucci", "maintains", "Reps", "Yacob", "Unversity", "Lam", "Paisa", "1634", "abbreviatedform", "penhet", "system", "\"14L/32R\"", "Accademia", "Mater", "M.", "inabitated", "different", "lqbal", "First", "Marc", "Libya", "Ranil", "Uttar_Pradesh", "thought", "when", "Criona", "alter", "unsurprisingly", "sugar", "on", "houses", "texans", "\"Chopped_Fruits,_Sour_Cream,_Condensed_Milk,_Granola,_Shredded_Coconut,_Raisins\"", "Adrmore", "numberr", "Number", "Den", "Stan_Lee", "Indian", "even", "John_Geering", "Mario_Botta", "992.6_(inhabitants_per_square_kilometre)", "Johann", "523.9_(inhabitants_per_square_kilometre)", "Herald", "Beintoite", "Colon", "Empoli", "Tsipras", "Malik", "Joko_Widodo", "Prime_Minister_of_Azerbaijan", "lord", "Amapara", "soccer", "Harvard", "74.33", "Southeastern", "\"17L/35R\"", "Ernie", "west", "Faroese_language", "Art", "McManus", "Madum", "900.0", "Hilmi", "Bakewell_tart", "Filpino", "United", "Achaya", "Beoing", "Su\u00e1rez", "Johns_Hopkins_University", "USAF", "Schiphol_Group", "Kate_Hardie", "\"0-670-03380-4\"", "services", "screens", "\"1-56947-301-3\"", "Rodriquez", "paneer", "Lunada", "Qaraba\u011f", "average", "latter", "SSD", "McCune", "B._V._Doshi", "while", "i.d", "Youth", "White_Americans", "\"Ast\u00e9rix\"", "Indonesian-speaking", "755.3_(inhabitants_per_square_kilometre)", "Javanese", "Alan_Shepard", "Brown_sauce", "north", "Barny_Cakes", "Hercules", "(UK)", "Cook_County,_Illinois", "Silvano_Aureoles_Conejo", "Amman", "Switzerland", "control", "Fountain_County,_Indiana", "\"Bryning_Lane\"", "AC_Hotel_Bella_Sky_Copenhagen", "Tel", "dictating", "Sheldon_Moldoff", "Ethiopa", "1932", "former", "Berlin", "\"1927-07-23\"", "King", "coccer", "upkeep", "Canonica", "we", "Straus", "Balder_(comicsCharacter)", "length", "(confectionery)", "Institue", "Mexicans", "Masum", "Debbie", "Hoofdklasse", "\"Universitas_Apulensis\"", "Paz", "Rudolph", "RSC", "Greater_Los_Angeles_Area", "affiliated", "Vala", "765", "neighboured", "Simonson", "loyal", "mexico", "Derbyshire_Dales", "central", "caucasian", "518.0", "Pietro_Grasso", "Airpor", "Winnebago", "\"Associazione_Calcio_Lumezzane_SpA\"", "claims", "Paulo", "Alley_Award", "Buscema", "Romanesque", "Whitman", "Agrremiacao", "frangipane", "Renzi", "A.M.", "now", "Metal", "radio", "municipal", "Binigit", "Stadio_Dino_Manuzzi", "bridge", "variety", "Grove", "Rebellion", "University_of_Texas_System", "blanco", "Big_12_Conference", "lemons", "matches", "1634:_The_Bavarian_Crisis", "Tor_Books", "Capitol", "Valencia", "53502", "Hills", "Monroe_Township,_Madison_County,_Indiana", "Emperor", "Beek", "Tacoma", "Lee", "Dhalaigh", "Thomas", "Polales", "with", "water", "planes", "Aplena", "Bakwell", "Airports_Authority_of_India", "Dianne_Feinstein", "comprise", "Colmore", "known", "UK", "Tsipra", "hero", "town", "Muhammad", "Chute", "75.324_(square_kilometres)", "institute", "Serie_B", "inclusion", "High", "aus", "Galileo", "will", "Ambassador", "Stephen_Dilts", "AlP", "Patten", "Carmine", "ethnically", "1982.0", "\"Sumatra_and_Malay_Peninsula\"", "California_State_Senate", "Adirondack", "tart", "make", "Roy", "condiment.The", "birmingham", "Accedemia", "Annie_Dunne", "Academy", "States.Two", "Buschema", "Britian", "unreleated", "2900.0", "poaceae", "\"American_Defense_Service_ribbon.svg\"", "Kurdish_languages", "Souza", "e", "McDonnell_Douglas_F-15_Eagle", "using", "Albert_Uderzo", "John_Reith,_1st_Baron_Reith", "kwat", "code", "langauge", "SK_Rapid_Wien", "nu", "As\u014d", "Institure", "\"1971-07-01\"", "longest", "involved", "Bhajjis", "\"AIT\"", "Wolf", "October", "inclusdes", "basil", "add", "Kesel", "completed", "beans", "Placid", "machinery", "third", "K-W_United_FC", "Glen", "Herald-Examiner", "Indain", "Igbal", "Anandiben_Patel", "mathematics", "Apostle", "common", "Jill", "Antioquio", "sequel", "developer", "Unione_Triestina_2012_S.S.D.", "Prokopis_Pavlopoulos", "Trade", "pecorino", "whree", "Harrietstown", "Julia_Morgan", "hall", "styled", "Plack", "\"Admin._Sci._Q.\"", "Drogheda_United_F.C.", "christmas", "dictates", "1985", "Morgan", "pais", "if", "Ave.", "Ramaphose", "Polonica", "formation", "G\u00e9rard", "1080", "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"", "634", "1580.7", "Paris", "Grenada", "Democratic", "fictional", "ajobanco", "\"Colmore_Row,_Birmingham,_England\"", "peda", "Olympic_Stadium_(Athens)", "Commelinds", "doctoral", "Bright", "pastry-based", "sports", "number,patient-2", "Aldrein", "\"Helipad\"", "Technical", "Australia", "Singapore.It", "deploys", "assisted", "Carles_Puigdemont", "\"1473-5571\"", "Rico", "Sebastian", "variant", "\"0-439-17684-0\"", "including", "Essex_County,_New_York", "Carpri", "categorization", "Monarch", "\"ABI\"", "Ayam", "08/26", "love", "Church_of_Denmark", "da", "Wolfman", "Business", "Sri_Lanka", "registered", "inventing", "524.5", "American_Craftsman", "Paul", "Texan", "FAS", "It", "lengtth", "Feinstein", "Lasalle", "Georgia_(U.S._state)", "\"12R/30L\"", "requiring", "Charles", "45.97", "ridge-2", "board", "P.", "12467", "potato", "Humberto", "Manual", "Iriam", "navy", "format", "Schuphol", "\"-7\"", "\"Asam_padeh\"", "Azeribaijan", "Alagoas", "Beverly", "paisa", "components", "egg", "(film)", "headquarter", "School", "75", "Richardson", "Steyr", "Albany,_Georgia", "broadcasts", "234,_330", "granola", "Iron", "Sri_Lankan_rupee", "Chicken", "Quarterly", "2011", "Phillipe", "Parliament_of_Catalonia", "mainly", "8.0", "Izmir", "Alan_B._Miller_Hall", "introduction", "Monacacy", "UK.BLT", "\"ASB\"", "lenght", "\"Kheria_Air_Force_Station\"", "Port", "Pleasant", "Owen", "Aethelwald", "Public", "Systems", "Computer", "singapore", "Shakur", "Series", "Almonds", "Granola", "HIV/AIDs", "All", "1634:_The_Baltic_War", "owed", "martyrs", "rectore", "3992.88", "929.0", "Lega", "serverd", "City_Manager", "Land", "\"Lega_Pro/A\"", "Halton", "govern", "requires", "British", "built", "Advances", "Baiduy", "fans", "Asilomar", "\"11/29\"", "bird", "Pinhals", "Dutch_language", "computer", "Jr.", "Anwar", "crewed", "Sci", "capitol", "'s", "granite", "Technologial", "Cesana", "postmodernist", "daughter", "precede", "\"Ottoman_Army_soldiers_killed_in_the_Battle_of_Baku\"", "Singaporean", "lying", "titular", "Marcolini", "\u00cdcolo", "111484", "Prefecture", "DuPage_County,_Illinois", "Building", "full", "Visvesaraya", "Head", "Turkmenabat", "11", "Distinguished", "prequel", "federal", "places", "Abdul", "Sadiqis", "louis", "(Labour", "Francis", "avocado", "1635", "nationality", "2014\u201315", "Bari", "follows", "Amatriciana_sauce", "Anderlecht", "Arist\u00f3teles", "Psalm", "staff", "Paracuellos", "is", "veterans", "Jill_Shilling", "94", "famous", "arem-arem", "Fried", "Boris_Johnson", "McKenzie", "Gates", "cames", "battled", "Claude", "kms", "(New", "Riverside_Art_Museum", "Lincoln", "Pierce", "30.0", "Kapitan", "Demark", "Tudor", "closest", "Piero", "Juventus", "found", "Ireland", "Carrrol", "All_India_Council_for_Technical_Education", "2014.0", "Trans", "co", "\"Asa_Gigante_\"", "played", "Polish", "reside", "2012", "NY", "commelinids", "voice", "region.the", "Parliament", "Shehbaz_Sharif", "The_Secret_Scripture", "Loyal", "being", "Book", "Greek_language", "deserts", "retiring", "Drogheda", "Turkey", "She", "franginpane", "Jasuf", "Adisham_Hall", "Fountain", "MarcAntonio", "channel", "\"18R/36L_Polderbaan\"", "M.A", "Airlines", "Blockbuster", "colombian", "demographic", "Abilene,_Texas", "includes", "Olympic", "Adams_County,_Pennsylvania", "\"Bread,_almonds,_garlic,_water,_olive_oil\"", "14", "286.5", "Susana", "veteran", "Philippe_of_Belgium", "Atalanta_B.C.", "bacon", "Heinlen", "reference", "Fran\u00e7ois_Hollande", "211", "(U.S.", "sequeled", "Aenir", "Mars", "led", "Amarillo", "La", "Haarlemmermeer", "Ridge", "Angeles", "compressed", "BarajasAirport", "Alexander", "Amharic", "exact", "rock", "monument", "component", "\"APN\"", "side", "regions", "Machine", "n", "258.3", "F16", "snack", "Appletone", "Indian_rupee", "Soho_Press", "Felipe_VI_of_Spain", "Byron_Brown", "Macmillan", "Republic", "menbers", "addition", "about", "Salle", "federation", "Susana_Mendoza", "Utterar", "hardcovered", "1299.0_(inhabitants_per_square_kilometre)", "topic", "Ratten", "belongs", "Ajaz", "Senator", "Associazione", "Belgium", "Bandeja_paisa", "Mulatu", "Lumpur", "Kirby", "freedom", "Meride", "Adninistrative", "variants", "Jesus", "Singaporae", "Pallotta", "Logan", "Topklasse", "Airpoty", "\"APGPAC\"", "m.", "103_Colmore_Row", "Oyster", "U.S", "BLT", "pork", "Accademia_di_Architettura_di_Mendrisio", "man", "2953", "SAGE_Publications", "Johann_Schneider-Ammann", "\"2009-10-02\"", "London", "helps", "Frank_de_Boer", "Prime", "AFAS_Stadion", "Paul_Gustavson", "Start", "Dale", "arrondissement", "grams", "1962", "E", "throughout", "Sour", "chorizo", "behind", "Bakewel", "Spain.The", "Manhatten", "within", "hs", "Bodley", "LaSelle", "Covington", "Bhajji", "Qarabag", "Chinese-speaking", "Augustus_Pugin", "Raisins", "Arabian_Sea", "Sesame_oil", "whic", "Walt_Simonson", "Riverside", "Sportpark", "metres)", "Ilocano_people", "College", "FC.St", "whichis", "Fall_Creek_Township,_Madison_County,_Indiana", "locatedd", "Asian_Americans", "Wasp", "280", "Monarchy", "consumed", "Public_Square,_Cleveland", "AIDS_(journal)", "HIV/AIDS", "Conejo", "La_Paz,_Iloilo_City", "Distract", "remembered", "celery", "Americans", "variation", "6.81", "nicknamed", "Ipena", "Marriott", "attending", "Tadao", "Hussain", "Columbia", "Warren", "Condiment", "Ohio", "ego", "Ahora_Madrid", "Bananaman", "17023", "chili", "(Spain)", "\"State_Senate\"", "Ahmet", "1773.0", "meal", "Aguila", "108", "completion", "Telagana", "Olimpico", "\"AMAHE9\"", "Banana_leaf", "uses", "Mindanao", "Buffalo", "Aktielskab", "\"87000823\"", "Java", "609", "World", "30843.8", "finished", "Drago", "president", "Allan", "Kupperberg", "Associatian", "1931", "Kempe", "em", "Jack_Kirby", "Danish", "1299.0", "Way", "600", "\"06/24_Kaagbaan\"", "piloted", "G\u00fcner", "Efxeinoupolis", "Bionico", "\"Associazione_Sportiva_Roma_S.p.A.\"", "Angolo", "english", "provided", "57059226", "attended", "introduced", "27th", "\"100305.0\"(minutes)", "Saint_Anne,_Alderney", "Lanka", "spain", "Inter_Milan", "ithaca", "am", "George_Richard_Pain", "bronze", "Don_Tripp", "5300", "football", "decesead", "Jorge_Humberto_Rodr\u00edguez", "ingredents", "opp", "California_State_Capitol", "Guanciale", "authorities", "President_of_Turkey", "2215.0", "0.54_(square_kilometres)", "Genada", "fantasy", "Frenchman", "her", "Rasmusen", "1918", "contain", "originating", "best", "Akihito", "Bionicle", "Ahmedabad", "Karanataka", "Patel", "Revival", "Alba", "C-130", "A.F.C._Blackpool", "Mexican", "Fantasy", "3048.0", "airing", "grounded", "os", "Augustus", "Mattarell", "3XN", "parts", "business", "i\u0307zmir", "important", "4150", "Accadmia", "Into_Battle_(novel)", "Clancy", "Outagamie", "Alan_Bean", "commemorated", "retired", "St._Vincent\u2013St._Mary_High_School", "Soup", "Dale,_Wisconsin", "3800.0", "25.0", "you", "Dad", "River", "|", "\"Government_of_Addis_Ababa\"", "interestingly", "technology", "substance", "SV_Germania_Sch\u00f6neiche", "latun", "5000", "Cottingham", "FC_Dallas", "Borrman", "Party", "Baku_Turkish_Martyrs_Memorial", "Weymouth", "Antooquia", "806", "away", "Andulucia", "comprised", "Vigor", "\"1558-2868\"", "Center", "bandeja", "Adsit", "dishes", "makes", "\"Kellamergh_Park\"", "Germanic", "Debbie_Wasserman_Schultz", "Radhakrishnan", "adding", "kke", "Advocado", "International", "Laura", "Bingnit", "Balgalore", "T.", "Pugin", "Aberdeen", "Limerick_City_and_County_Council", "\"East_Link_Bridge\"", "fighter", "Rona_Fairhead", "would", "these", "Iohannis", "people", "state", "Denamrk", "nutritional", "tv", "Diaz", "\"January_2009\"", "Derbyshire", "\"ASCQAG\"", "Minister", "an", "incidentally", "becoming", "Robert_Eenhoorn", "level.agent-1", "Vorw\u00e4rts", "cheese", "Lockheed_AC-130", "Ernie_Col\u00f3n", "Apollo_14", "\"The_Mechanics,\"", "Frederick,_Maryland", "locally", "Javanese_people", "National_League_North", "Fortress", "1._FC_Lokomotive_Leipzig", "Mayor", "Indonesiam", "serving", "Pinhais", "Duncan", "Fighter", "Udinese_Calcio", "not", "paperback", "obtained", "Palm_sugar", "Giorgos", "totally", "AZ_Alkmaar", "\"Tudor_and_Jacabian\"", "\"110_million_(dollars)\"", "bounded", "Visvesvaraya", "Airman_(comicsCharacter)", "Madeleine", "Amercian", "no", "speak", "+", "Bakes", "hospital", "LEngle", "`", "Colombian", "Rebellions", "library", "Location", "240", "Seminary_Ridge", "A.S.D", "Turmenistan", "Germans_of_Romania", "1411.0", "Federal_Chancellor_of_Switzerland", "Shepard", "Arrondissement", "Gregory_L._Fenves", "2011_PDL_season", "highly", "Little", "New_Mexico", "1969", "Guadalajra", "referred", "ADO", "490.9_(square_kilometres)", "monarchy", "finch", "Press", "JayawRdenepura", "dean", "Cookie", "Ellington,_Wisconsin", "Mississippi", "addiction", "Franklin", "Col\u00f3n", "April_ONeil", "series", "who", "Xialong", "airbas", "Punjab", "Abe", "ink", "Secret", "sandesh", "Shirley", "Provincial_Assembly_of_the_Punjab", "sauce-based", "Dutch", "Allam", "Aurakles", "Madrid\u2013Barajas", "770,_404,_678", "Liberal_Democrats", "\"03R/21L\"", "Britain", "poales", "Universities", "Association_of_Public_and_Land-grant_Universities", "lead", "creater", "Turkmenbashi_International_Airport", "A.S.D._Licata_1931", "Federal", "Rodr\u00edguez", "might", "Cauliflower", "Wein", "United_Kingdom", "Opelika", "Brenner", "F-16", "ACM_Transactions_on_Information_Systems", "America", "P", "Gowda", "dedicated", "graduates", "\"PR6031.O867\"", "orginated", "speaks", "Frank_G._Jackson", "Atlantic_City,_New_Jersey", "European", "labour", "Elliot_See", "sesame", "Eehoorn", "A.M", "michael", "FOrce", "Puerto", "Estadio", "teat", "973.0", "!", "(inhabitants", "Jufus", "210", "resulted", "Arabic", "ACF_Fiorentina", "Grants", "included", "Olympiacos_F.C.", "greater", "peyney", "transporter", "wasp", "locale", "Mexio", "Pound", "Massimo", "O'Neal", "KV", "isT", "John_Roberts", "Metapan", "Urich", "Birminham", "iinfluenced", "6,81", "pastry", "List_of_counties_in_Texas", "Isidro", "Mayor_of_Albuquerque", "Pacific", "Aldrin", "metes", "York", "become", "A.S._Gubbio_1910", "Peso", "1963", "did", "was", "Greece", "Many", "serves", "Garcy", "1918-12-01", "Geering", "Tomato", "'em", "Enda", "\"Alan_LaVern_Bean\"", "Kotte", "0,54", "fellow", "were", "since", "ethic", "SC_Wiener_Neustadt", "Lahore", "1461102", "Peninsula", "Eisner_Award", "The_Violet_Keystone", "Malaya", "Internation", "s", "Another", "Fort", "de", "S.S.D.", "noodles", "AEthwald", "Japanese", "justice", "servers", "value", "Falcons", "Tar\u014d", "Borman", "background", "Ni", "Uttar", "Land-grant", "FK", "version", "bombed", "beef", "der", "Ithaca", "Native_Americans_in_the_United_States", "en", "Manuel_Valls", "Enrique", "passing", "Aldalusian", "Amateurs", "alumnus", "Jes\u00fas_Casillas_Romero", "ranks", "\"Thomas_Pallesen\"", "DeadMan", "devoted", "speaker", "S.S.", "utilize", "Universiity", "184.0", "lanka", "saw", "additionally", "Media", "Bill_Marriott", "compete", "Davutogly", "Ealdorman", "Roy_Thomas", "Torino_F.C.", "shortcut", "fly", "lies", "\"Association_Football_Club_Fylde\"", "Heed", "Ben", "Campeonato_Brasileiro_S\u00e9rie_C", "borders", "Minster", "consist", "potatotes", "Rafael", "Technological", "\"978-1-4165-4253-7\"", "Bataks", "Airports", "Andrew_Mitchell", "Malasia", "Tim_Brooke-Taylor", "\"1986-04-15\"", "its", "sanger", "deceased", "486.2_(square_kilometres)", "\"8820.0\"(minutes)", "Valencian", "Simon_&_Schuster", "Biniignit", "percentage", "sandwich", "Oil", "Vietnamese_people_in_Japan", "campus", "grenada", "significant", "honey", "C", "always", "Ffestiniog", "PeterSt\u00f6ger", "Joe", "harback", "created", "recipe", "pay", "733.0", "\"John_Aman\"", "Essex", "Rajwana", "Pleasant_Township,_Steuben_County,_Indiana", "John_Madin", "sq", "Al-Taqaddum_Air_Base", "Bhajii", "home", "amounted", "Memorial", "battle", "D.C", "Infantry", "ebook", "\"KABI\"", "Alianza", "order", "Udinese", "Mattarella", "Shortcrust", "swiss", "mars", "Conference", "national", "came", "Akron_Summit_Assault", "Hook_em_(mascot)", "Runcorn_F.C._Halton", "Michele_Marcolini", "Above", "Mckenzie", "wrote", "milk", "smashed", "K", "Eisner", "Paulo_Sousa", "involving", "Manhattan", "BBC_Radio", "Lybia", "flavour", "\"Retired\"", "politics", "\"Aarhus,_Denmark\"", "abiliene", "3800", "Municipal", "murio", "Aerbaijan", "\"1932-07-27\"", "Cottage_cheese", "Paleontology", "Bananman", "N.J.", "dept", "7202", "Dublin", "almond", "Condensed_milk", "1200_(square_metres)", "\"1923-11-18\"", "\"Bacon,sausage\"", "\"Acta_Math._Hungar.\"", "Greeville", "carrol", "Turkish", "Antwerp_International_Airport", "1421.2", "Dupage", "C.D._\u00c1guila", "\"Maryland\"", "23", "Transactions", "Gujarat_Legislative_Assembly", "specifically", "Antioquia_Department", "inauguration", "Apollo_8", "Addis_Ababa_Stadium", "Telanga", "iata", "rules", "Mason_School_of_Business", "co-authored", "Spain.It", "Botto", "First_Vienna_FC", "peso", "Diane", "predominantly", "go", "Abdul_Halim_of_Kedah", "Billie", "Variations", "336265", "11th", "press", "Heinlein", "food", "Agra_Airport", "Eastern", "524.0", "Shitake", "managers", "originaly", "Techology", "Palaeontologica", "rank", "Park", "Iulia", "Jerry", "Shinzo", "Shuvalan", "employs", "V", "Legislative", "zone", "Univ", "little", "latest", "Calero", "Awadh", "Stephen", "CD", "Al-Tazaddum", "Carmine_Infantino", "368.65_(inhabitants_per_square_kilometre)", "kilometre)", "Teshome", "groups.agent-1", "Counties", "covers", "Tamil_language", "Malaysian", "university", "Bundelkhand", "minister", "government", "Seminary", "Hays_County,_Texas", "past", "347.1", "Vegetables", "\"Ground_almond,_jam,_butter,_eggs\"", "paleobiology", "140000.0", "likes", "Into", "Bill_Oddie", "Dark", "Bakewell", "Angola", "1142.3", "Parks", "journeal", "languages", "Ashbat", "Hailemariam", "L.", "Vincent\u2013St.", "penned", "Acharya", "binignit", "architects", "Chesterfield_F.C.", "Vegetable", "Monroe", "''", "House", "know", "Lazio", "living", "good", "Sngapore", "Blanco", "C17", "Shrimp", "Alcatraz_Versus_the_Scriveners_Bones", "2743.0", "Moro", "written", "\"MAT\"", "Zamboangans", "inhabited", "instead", "Abu", "J", "Barrow", "art", "ref", "commenced", "northwest", "Gregory", "he", "things", "preceded", "Tomatoes", "DeMarce", "airlines", "sapindales", "Larcher", "almamater", "Reith", "Tapioca", "A.S.Gubbio", "Javanese_cuisine", "Igorot", "Alderney_Airport", "Indonesian_language", "Smilodon", "28.0_(metres)", "stars", "Rolando", "ll", "German_language", "war", "Koreans", "sub-group", "LASK_Linz", "Manore", "Tait", "DeKalb", "Jinnah_International_Airport", "Robert_A._Heinlein", "Glastonbury", "Hopsital", "Delawre", "credit", "isbn", "metre", "Chicharr\u00f3n", "LIbrarians", "pound", "publishing", "PFK", "Casillas", "Greenlandic", "Cornell", "utc", "penyet", "Sheldon", "Arts_and_Crafts_movement", "as", "Acehnese_people", "doctorate", "140000.0_(square_metres)", "technological", "kidney", "Angola,_Indiana", "\"Breaz_Valer_Daniel\"", "George", "Footballer", "Cowpher", "Airbase", "1FC", "Alexis", "Asilomar_State_Beach", "C-17", "Jes\u00fas", "Technology", "Airondack", "Berry", "'ve", "turn", "Banana", "varient", "541,_458", "Mumbia", "A_Fortress_of_Grey_Ice", "bean", "death", "Comic", "undergraduates", "1500", "design", "Vila_Nova_Futebol_Clube", "Colan", "\"PS3523.E55_S4_1982\"", "Limmerick", "Easter", "Austin_Fernando", "Nebraska", "received", "Elliot", "comes", "field", "Poyet", "LarsL\u00f8kke", "T.S.Thakur", "Sharif.Punjab", "Menasha", "Wolters", "examples", "runway", "Wilson", "Brnadon", "Hailemarian", "Sadiq", "MAgdeburg", "205", "arena", "responsible", "groups", "romano", "Kaminis", "movie", "Cr\u00edona_N\u00ed_Dh\u00e1laigh", "units", "Aviation", "lost", "whilst", "Guardian", "commonly", "provides", "David_Cameron", "Johnson", "Irish_people", "Brooke", "referenced", "lpena", "Arem", "\"DeMarce_short_stories_in_the_The_Grantville_Gazettes\"", "Bill_Everett", "746.0", "13.0", "Ampara", "Pe\u00f1a", "developed", "Pedras", "\"Kelvin_Mao\"", "Madrid-Barejas", "Studios", "bread", "Amadavad", "Real_Madrid_C.F.", "organisation", "Airoprt", "108_St_Georges_Terrace", "Centre", "Properties", "Elizabeth", "Lauraceae", "architect", "\"Livorno,_Italy\"", "\"Shuvalan,_Baku,_Azerbaijan\"", "Contributing_property", "103", "Stanford_University", "51969173", "theAdolfo", "Helmut", "Airlines.The", "attack", "Shinz\u014d_Abe", "organised", "Shiitake", "Pakistan", "brown", "Peanut", "building", "William", "alternatives", "140000,0", "Japonese", "supported", "Bozo", "Sky", "graduating", "Doug_Moench", "Alpena,_Michigan", "Belguim", "airbases", "San", "300_North_LaSalle", "one", "0.54", "Aureoles", "baked", "1981", "Parker", "\"Bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"", "Wheeler,_Texas", "winner", "Sergio", "Auron_(comicsCharacter)", "1923", "admin", "Goerge", "Torino", "sambal", "Tony", "player", "Contra", "Chciago", "Filipinos_in_Japan", "The", "fillings", "Man", "512,_737", "88.0", "Aristoteles", "Estadio_Jorge_Calero_Su\u00e1rez", "California_State_Assembly", "Rovers", "\"AAIDBI\"", "\"1932-03-15\"", "Acta_Palaeontologica_Polonica", "Association", "Shiraf", "Bella", "Lockhead", "amongst", "3078.48", "L.Fenves", "6.81_(square_kilometres)", "List", "Amatariciana", "director", "ground", "Honey", "genus", "T.S", "Doshi", "Dimitea", "Sapindales", "John_Buscema", "Brazilian", "Byron", "Chinese_language", "\"1983-10-03\"", "iraq", "AC130", "takes", "Adolfo", "AnnArbor", "versions", "346.0", "people.Arabic", "C-1", "Almond", "Aktieselkab", "body", "F.C.", "Carroll", "dessert", "Fire", "Tart", "Naran", "Chinese_cuisine", "Labour", "Indonesian_rupiah", "Damon_Wayans,_Jr.", "Group", "afit", "AFC_Ajax", "danish", "Arion", "Lankan", "elevelation", "Jodo", "India.Its", "Wall", "JP", "Maya_Rudolph", "Haputhale", "Admedabad", "separate", "Trenton,_New_Jersey", "approximately", "sadly", "sequels", "british", "situated", "734", "Bibbowski", "Test", "this", "euro", "solanales", "Athens_International_Airport", "Turkeys", "Bhaji", "U.S._Castrovillari_Calcio", "Maple_Ridge_Township,_Alpena_County,_Michigan", "Wilson_Township,_Alpena_County,_Michigan", "Philippe", "U.S.A.", "Laderney", "varieties", "nad", "preserve/jam", "1959", "Filipino", "Eruo", "Virginia_DeMarce", "indian", "Apiaceae", "Tony_Hall,_Baron_Hall_of_Birkenhead", "Ethiopia", "Shuvulan", "Appleton_International_Airport", "Ayampenyet", "City_of_Brussels", "SS", "sometimes", "Efeinoupolis", "White_South_African", "helped", "Zamboangan", "Administrative", "nickname", "\"Nationwide_in_Indonesia,_also_popular_in_neighboring_Southeast_Asian_countries\"", "1998", "Amsterdam-Noords", "Schneider", "\"Warton,_Fylde,_Lancashire\"", "competed", "Medrisio", "Philip_Charles_Hardwick", "categorized", "Canyon,_Texas", "derives", "Lemon", "83", "Akita,_Akita", "operating", "want", "Sterling", "ScD", "has", "Pescara", "designer", "saint", "usaf", "Iohannisas", "interest", "starred", "Kansas_City_metropolitan_area", "\"448\"", "Mulata", "Chocolate", "Arem-Arem", "Black_pudding", "publication", "Contributing", "malaysia", "Christmas", "Condiments", "Gettysburg,_Pennsylvania", "beginning", "Javenese", "Luanda", "K-W", "C.F.C.", "2014\u201315_Topklasse", "proud", "in", "Historic_districts_in_the_United_States", "overseen", "correct", "printed", "Orange_County,_California", "Blackburn", "neighboring", "operated", "flows", "Westminster", "local-born", "Ataruk", "season", "political", "2014\u201315_Lega_Pro", "Peter_Laird", "ruway", "Asilmar", "\"Am._J._Math.\"", "Puigdement", "\"AMHAAJ\"", "Birmingham", "crafts", "containing", "NASA-operated", "local", "Vienna", "Bay", "\"H\u00fcseyin_B\u00fct\u00fcner_and_Hilmi_G\u00fcner\"", "shamai", "Africa", "He", "authored", "1._FC_Magdeburg", "department", "C.", "Tadao_Ando", "50", "UNiversity", "Infantino", "Summit", "Gettysbury", "Australian", "703.95", "Locheed", "Eastern_Province,_Sri_Lanka", "HOK_(firm)", "sizes", "Kimbery", "typical", "educated", "Germans", "Tranmere_Rovers_F.C.", "publish", "Km", "Deportiva", "Arion_(comicsCharacter)", "raisins", "philippines", "Arrabbiata_sauce", "Kuala", "Bibowski", "1296.65_(inhabitants_per_square_kilometre)", "Grouns", "Ann_Arbor,_Michigan", "Clerk_(municipal_official)", "Fairhead", "\"Concert_and_events_venue\"", "carbs", "peter", "dying", "746", "influence", "represents", "1296.65", "community", "Dave_Laughlin", "cover", "Terrace", "1927", "others", "N.V.", "Denzil_Antonio", "light", "A.S._Roma", "Congress", "joing", "AIP", "Garlic", "Sioay", "status", "Social", "shown", "404,_678,_470", "Radio", "Andrews,_Texas", "bypatient-1", "rivers", "Pure", "Country", "Patrick", "tapioca", "Cake", "\"Aurakles\"", "Limited", "O'Neil", "valencia", "classified", "Ordway", "A.C.", "KV_Mechelen", "Disney", "Republic_of_Ireland", "Mechelen", "\"June_1981\"", "INfantino", "Schipol", "puerto", "Sharif", "Akhito", "A.C", "service", "Solanium", "Klaus_Iohannis", "employees", "11th_Mississippi_Infantry_Monument", "STates", "Indonesia.Its", "Vincent-St", "Andalusia", "Gale_Brewer", "role", "New_Mexico_Senate", "fifth", "Ithaca,_New_York", "ingredients", "holds", "systems", "called", "winning", "18.0", "Lahor", "Logan_Township,_Fountain_County,_Indiana", "\"Amsterdamsche_Football_Club_Ajax_Amateurs\"", "White", "T._S._Thakur", "callled", "U.S.A.F", "facility", "Susana_D\u00edaz", "Arabs", "Binigrit", "Cornwell", "\"90640840\"", "Kaila", "Kevin_Eastman", "female", "Purple", "Sunmitra", "part", "garlic", "cuisine.Its", "\"1978\"", "matter", "designers", "Tory-controlled", "Lord", "ace", "Minangkabau", "\"Print_&_Paperback\"", "Ex-A", "honour", "1580.7_(inhabitants_per_square_kilometre)", "demonym", "Kidney_bean", "Management", "seal", "\"320\"", "Halimah_Yacob", "Tarrant", "320", "Virtus", "Greenville,_Wisconsin", "306.0", "contructed", "Flowering", "Kluwe", "both", "grounds", "aircraft-capable", "Apotle", "there", "ayma", ",", "K\u00f6ln", "Conservative", "Wolfwan", "organization", "Chili", "Valcio", "Romanesque_Revival_architecture", "lloilo", "County_Limerick", "San_Francisco", "Sch\u00f6neiche", "Amsterdam_Airport_Schiphol", "Parana", "hosts", "Townshio", "Tirstruo", "Siomay", "Adare_Manor", "Blackburn_Rovers_F.C.", "Steven_T._Seagle", "Michael_Tinkham", "200_Public_Square", "Chief_of_the_Astronaut_Office", "NWC", "chose", "professional", "Mathematics", "Chris_Patten", "Atlanta_City_Council", "Stadio_MarcAntonio_Bentegodi", "Max_Huiberts", "Scriveners", "AKA", "neighbours", "El_Salvador_national_football_team", "earned", "Brutalist_architecture", "Fran\u00e7ois", "Putrajava", "Carrol", "Zahar", "Ellit", "Amserdam", "Banyumasan_people", "Sesame", "Knight", "686.0", "sauces", "superleague", "Frangipane", "Fruit_preserves", "Michael", "\"Dane_Whitman\"", "e-book", "around", "2015_Campeonato_Brasileiro_S\u00e9rie_C", "Robinson", "45.97_(square_kilometres)", "214.0", "S.S._Robur_Siena", "ex", "Serie_A", "Vajubhai", "retirement", "Dales", "Eric_Flint", "\"13017.0\"(minutes)", "Pete", "1.7", "Elizabeth_Garrett", "momument", "Sciences", "cookies", "Mitchell", "Development", "Batagor", "Bethesda,_Maryland", "stint", "force", "ferderal", "Rahm", "Worden", "followed", "CFC", "Lars", "Salem,_Oregon", "Palsa", "Ajax_Youth_Academy", "Tom_Tait", "Steuben_County,_Indiana", "coconut", "Sates", "Indians", "technical", "Oregon", "Baron", "purchased", "Chancellor", "\"1973\"", "tarts", "3500.0", "eissnnumber", "Romane", "May", "Owen_Glendower_(novel)", "Operation_Enduring_Freedom", "Federal_Assembly_(Switzerland)", "Jakarta", "Alkmaar", "Amdavad", "AK07", "Empoli_F.C.", "Texas.The", "Georgetown", "projects", "pirate", "Khalid_Mahmood_(British_politician)", "11_Diagonal_Street", "Iqbal", "added", "indonesian", "Dane_Whitman_Black_Knight_(comicsCharacter)", "Mah\u00e9", "resides", "ACM", "kinds", "minced", "Bengo", "javanese", "invented", "69618", "234", "coref", "Lokomotive", "A.t.", "Ababa", "classed", "Canonnica", "frenchman", "Lewis_Nockalls_Cottingham", "2014\u201315_Eredivisie", "French", "broadcast", "Abhandlungen", "historic", "Chili_pepper", "large", "Californian", "\"2158-3226\"", "Ampara_District", "1634:", "Visvesvaraya_Technological_University", "\"Warm_or_cold\"", "olive", "honoring", "\"Jepson_Way,\"", "Gettsysburg", "American-born", "take", "Hopkins", "1200", "too", "studies", "Cooking", "Buss", "Pedas", "active", "Washington,_D.C.", "Castle", "Telengana", "20843.8", "student", "usually", "\"Association_Football_Club_Blackpool\"", "Mexican_peso", "\"292\"", "Garth", "Johannesburg", "crated", "AZAL_Arena", "Lock", "(municipal", "Ryan", "Character", "2439.0", "Gujura", "boasts", "B.C.", "Davuto\u011flu", "Egg", "Bloomsbury", "Sumatra", "Pickard", "Ground_beef", "Redefine_Properties_Limited", "representatives", "Gujurat", "U.K", "Union_Township,_Madison_County,_Indiana", "icao", "\"13/31\"", "62.0", "play", "1913", "Bacon_sandwich", "enrolled", "Academia", "Flint", "Zeland", "genre", "Joh", "outer", "Varese_Calcio_S.S.D.", "neighbors", "Infraero", "most", "Lega_Pro", "noodle", "designed", "Kidney", "broadcasting", "rosaceae", "governing", "meringue", "project", "company", "Paperback", "Arhus", "location", "Anandiben", "Gold", "Grantiville", "Senate", "Austin.English", "affilaited", "\"18C/36C_Zwanenburgbaan\"", "Sea-coast", "Ellior", "Ardmore", "founded", "English_Americans", "Damon", "ENAIRE", "material", "Khalid", "distributor", "surprisingly", "predominant", "otherwise", "better", "Street", "washington", "Nolan", "missiles", "pr", "(Switzerland)", "managerof", "Science", "zealand", "\"VIAG\"", "F.c", "collected", "inhabitants", "30843.8_(square_metres)", "whole", "Christopher_Taylor_(politician)", "cones", "Sands", "Maccabi_Tel_Aviv_F.C.", "Entretainment", "worthy", "gave", "Anders", "Accademis", "Netherlands", "Adam", "attend", "70634", "Primera", "Sri_Jayawardenepura_Kotte", "real", "subsequently", "American_Institute_of_Physics", "Jong_Ajax", "Poland", "Noord", "Virginia", "nasa", "Ground_meat", "populated", "source", "Marv_Wolfman", "first", "protein", "airportis", "Addis", "offered", "National_Park_Service", "J.V", "DC", "plant", "prior", "Akron", "Steve", "banana", "politician)", "I", "NV", "Batak", "Meringue", "Mario", "countries", "Desserts", "S.p.A.", "AIP_Advances", "Philippine_Spanish", "Versus", "Iraq", "Bean", "Technolgoy", "Navy", "Kedah", "Cornwall", "relgiion", "Boston", "general", "Universit\u00e4t", "\"SLK\"", "Sportiva", "Wizards", "house", "Q.", "Salvadoran", "agent-1is", "TV", "CF", "squid", "Alfred", "Azerbijan", "S\u00e3o_Jos\u00e9_dos_Pinhais", "killed", "Live_Nation_Entertainment", "Amsterdam-Centrum", "bengo", "\"ADICE5\"", "Fonesca", "(United", "Korean", "superhero", "neighbouring", "abreviation", "leads", "Dh\u00e1laigh", "Albuquerque", "FK_Austria_Wien", "1961", "82.8_(square_kilometres)", "De\u0219teapt\u0103-te", "Inkpot_Award", "Akita_Prefecture", "cookie", "Garth_Nix", "Benton_County,_Oregon", "914.8_(inhabitants_per_square_kilometre)", "Bill", "Romance", "achievements", "102", "graduate", "Bethseda", "incorporates", "attached", "A_Long_Long_Way", "Route", "Valencian_Community", "Vance", "went", "est.", "16000", "Banglaore", "though", "here", "such", "Genoa", "ft", "money", "Winkler", "belonging", "School_of_Business_and_Social_Sciences_at_the_Aarhus_University", "Lansing,_Michigan", "di", "Jose", "Campus", "Reye", "Cookies", "competing", "Schiphols", "North_West_Counties_Football_League", "Padang_cuisine", "1957", "nearby", "i", "ew", "250", "Inf", "served", "bridge-2", "asphalt", "\"December_2008\"", "Indian_Air_Force", "1983", "Barny", "1.0", "establishment", "Antonio", "Pro", "Unites", "leaderr", "Wisconsin", "Wiener", "1986_United_States_bombing_of_Libya", "subsidiary", "Genoa_C.F.C.", "own", "Ethelwald", "Tamil", "Lamexia", "ACF", "Librarian", "Amariciana", "\"0236-5294\"", "(Greece)", "laurales", "Rodriguez", "Icole", "Frank", "Denmaek", "Math", "preserves", "Taylor_County,_Texas", "studiies", "Edna", "Petro", "Atlantic_City_International_Airport", "159", "Olympia,_Washington", "2195.0", "Aarhu", "James_Pallotta", "invasion", "mushrooms", "Squid", "Property", "preserve", "39371", "panyet", "Aarhus", "Bianca", "\"Agremia\u00e7\u00e3o_Sportiva_Arapiraquense\"", "Sons", "architecturally", "Arapiraquens", "2014\u201315_Football_Conference", "N.V", "Julie", "Icolo", "Dilts", "Anwar_Zaheer_Jamali", "van", "Turkmenabat_Airport", "Alpena.The", "These", "Ground", "Pensylvania", "alaska", "23rd_Street_(Manhattan)", "wheeler", "confectionery", "Miler", "key", "sago", "Arena", "premier", "Turkmenbasi", "\"Joden_,_Godenzonen\"", "Roberts", "ingredient", "Davutoglu", "sport", "Colmore_Row", "524.5_(inhabitants_per_square_kilometre)", "Sebstian", "Avocado", "Antonis", "Costa", "Prokopis", "pages", "major", "PremierLeague", "Natives", "hailing", "Eredivisie", "Central_Denmark_Region", "Brown", "Desalegn", "aircaft", "Alcatraz_Versus_the_Evil_Librarians", "Springer_Science+Business_Media", "L\u00f8kke", "Jacob_Bundsgaard", "Romano", "letter", "Football", "Main", "A_Wizard_of_Mars", "A.C._Lumezzane", "banyumasan", "U.", "sause", "Philippine", "size", "appointed", "Spanisards", "advances", "prime", "Porius:", "Palaeontological", "Vicenza_Calcio", "3Arena", "Jamie", "D", "chosen", "Georgian_architecture", "educational", "Philippine-English", "Ashgabat_International_Airport", "European_Parliament", "30g", "Polinica", "sits", "Magedburg", "established", "Mayors_of_Atlantic_City,_New_Jersey", "onto", "Giroux", "Richland", "long", "Computing", "(", "Faber", "505", "John", "Roman", "458", "523.9", "\"1700\"", "\"Onion,_garlic,_black_pepper,_chili\"", "Barcelona", "Indianapolis", "works", "?", "sterling", "\"672\"", "AC-130", "Grantville_Gazette_II", "A.\u015e.", "Martyrs", "\"1907-07-11\"", "originate", "hard", "Ayaz", "\"560\"", "sarnie", "\"Acta_Palaeontol._Pol.\"", "\"2/20\"", "Travis_County,_Texas", "Mishkin", "out", "dinar", "Christian", "carrer", "Pavloopoulos", "flew", "Affair", "Springfield,_Illinois", "Pierce_County,_Washington", "cob", "Rock",