{"input": ["63", "HOK_(firm)", "Mayor_of_Albuquerque", "\"Isidro_Metap\u00e1n\"", "affiliations", "ethnic", "inabitate", "3000", "Paul_Kupperberg", "reign", "ridge-2", "Charles_Elkin_Mathews", "first", "1928", "class", "introduction", "Johns_Hopkins_University", "director", "east", "Spain", "stand", "`", "Tennis", "Philippine_Spanish", "1500", "Andrews,_Texas", "hear", "Fall_Creek_Township,_Madison_County,_Indiana", "water", "affiliated", "1rst", "Vegetable", "34", "ENAIRE", "Purple_finch", "\"110_million_(dollars)\"", "\"Virginia_DeMarce_and_Eric_Flint\"", "Sheldon_Moldoff", "usaf", "51969173", "largest", "locationa", "1911", "footballer", "second", "relate", "authors", "Addis_Ababa", "La_Paz,_Iloilo_City", "almamater", "prevously", "2nd", "abreviated", "\"Legion_of_Merit_ribbon.svg\"", "borders", "English_Americans", "88.0", "reference", "english", "stars", "94509,_94531", "accompaniment", "order", "A.S._Gubbio_1910", "Paris_Cullins", "Vicenza_Calcio", "Academy_of_Comic_Book_Arts", "battle", "\"1966-02-28\"", "tenants", "Tacoma,_Washington", "utc", "ares", "Irlam_Town_F.C.", "headquarter", "you", "tasty", "Jusuf_Kalla", "Egg_Harbor_Township,_New_Jersey", "graduates", "variations", "series", "white", "Mexicans", "follow-up", "plants", "predominantly", "\"12/30\"", "operations", "resident", "family", "Georgetown,_Texas", "managing", "347.1_(square_kilometres)", "Shumai", "Wheeler,_Texas", "demonym", "non-abbreviated", "1634:_The_Ram_Rebellion", "Asherton,_Texas", "pick", "3300.0", "he", "770,_404,_678", "support", "employees", "\"Universitas_Apulensis\"", "Olympiacos_F.C.", "origin", "can", "eos", "\"672\"", "several", "memberrs", "put", "populate", "umber", "\"Rome,_Italy\"", "birthplace", "Netherlands_national_football_team", "war", "1099.0", "Squid", "AFC_Ajax", "1634:_The_Bavarian_Crisis", "landmarks", "755.3_(inhabitants_per_square_kilometre)", "\"Alvinegro\"", "d.c.", "chosen", "usually", "Spaniards", "\"James_Pain_and_George_Richard_Pain,\"", "interested", "Alexandria,_Indiana", "fighter", "55.4_(square_kilometres)", "manage", "Amdavad_ni_Gufa", "\"2013-09-28\"", "Poaceae", "reside", "board", "Hook_em_(mascot)", "developers", "A_Fortress_of_Grey_Ice", "Richland_Township,_Madison_County,_Indiana", "aboce", "consider", "league", "despite", "adviser", "\"1923-11-18\"", "Torino_F.C.", "&", "danish", "\"Fish_cooked_in_sour_and_hot_sauce\"", "fossils", "langauge", "\"1-56947-301-3\"", "Asterix_(comicsCharacter)", "component", "eissn", "postal", "be", "\"1-4-2_Nakadori\"", "Mexico", "see", "politics", "Cubanelle", "Java", "types", "it", "4019.0", "Orthoretrovirinae", "head", "few", "Computer_science", "1st", "Malik_Muhammad_Rafique_Rajwana", "Alexander_L._Wolf", "Vietnamese_language", "Native_Americans_in_the_United_States", "designer", "Travis_County,_Texas", "Ice_cream", "Bernalillo_County,_New_Mexico", "vp[aspect=simple,tense=present,voice=active,person=null,number=singular]", "S.S._Robur_Siena", "Bacon_Explosion", "Indiana", "3746.66_(square_metres)", "Harrietstown,_New_York", "large", "ranks", "begin", "Akron_Summit_Assault", "Celery", "speech", "earlier", "Christmas_pudding", "nearby", "clubs", "Stockport_County_F.C.", "features", "space", "\"1.524\"", "LASK_Linz", "Tirstrup", "floor", "i.d.", "India", "George_Winkler", "\"E11\"", "simply", "foods", "shorten", "competitor", "mix", "\"0025-5858\"", "firm", "2776.0", "Tomato", "Massimo_Drago", "Faroese_language", "varieties", "Farrar,_Straus_and_Giroux", "nation", "retirement", "call", "may", "but", "sport", "weapons", "College_of_William_&_Mary", "Lewis_Nockalls_Cottingham", "\"Arts_and_Crafts_Movement_and_American_craftsman_Bungalows\"", "Aarhus_Airport", "0.54_(square_kilometres)", "back", "\"Drake_Stevens\"", "Ampara_Hospital", "682,_817,_214,_469,_972", "Ren\u00e9_Goscinny", "chancellor", "mascot", "\"Ast\u00e9rix\"", "cornish", "Jacob_Zuma", "Ankara", "vp[aspect=simple,tense=past,voice=passive,person=null,number=plural]", "3500", "usa", "full", "914.8_(inhabitants_per_square_kilometre)", "service", "places", "60", "o", "Philippe_of_Belgium", "episode", "Coloured", "Belgium", "hq", "-3.3528", "4100.0", "which", "\"December_2008\"", "Gene_Colan", "Alianza_F.C.", "Taro", "Ethiopian_birr", "9001", "about", "Banyumasan_people", "Matteo_Renzi", "President_of_Turkey", "2011_PDL_season", "Lansing,_Michigan", "Cephalopod_ink", "765", "coming", "Ben_Urich", "\"388\"", "Chorizo", "Tadao_Ando", "50000", "1964", "Paulo_Sousa", "Apollo_8", "England", "Raisin", "Patrick_McLoughlin", "Apple", "Colombian_cuisine", "E-book", "Cumberland_County,_Pennsylvania", "1411.0", "what", "6.81_(square_kilometres)", "\"STV\"", "49805501", "2900.0", "1239.3_(inhabitants_per_square_kilometre)", "and/or", "Bella_Center", "Liberal_Democrats", "township", "President_of_the_United_States", "locate", "emperor", "Robert_A._M._Stern", "a.s.l.", "Byron_Brown", "i.d", "Claude_Bartolone", "\"United_States\"", "variants", "eceive", "\"Bacon,sausage\"", "significant", "Ampara", "\"1-4165-2060-0\"", "\"Aarhus,_Denmark\"", "nad", "\"Tomatoes,_red_chili,_garlic,_olive_oil\"", "Johannesburg", "fight", "establishedin", "fossil", "same", "\"0-670-03380-4\"", "well", "Atat\u00fcrk_Monument_(\u0130zmir)", "\"1046-8188\"", "\"1174\"", "A.C._Lumezzane", "Citrus", "DeKalb_County,_Georgia", "Maya_Rudolph", "505,_575", "located", "club", "championship", "boast", "tinkham", "ledaer", "Lemon", "\"Paris,_New_York_or_Hong_Kong\"", "Arabian_Sea", "monument", "students", "no", "Cr\u00edona_N\u00ed_Dh\u00e1laigh", "Houston", "Atlanta", "ft", "end", "Flemish_Region", "between", "404,_678,_470", "organization", "Pakistan_Civil_Aviation_Authority", "Sparta_Rotterdam", "amongst", "Derbyshire", "2194.0", "meal", "1988", "capitalod", "voice", "ia", "available", "occur", "Corvallis,_Oregon", "\"Dessert\"", "\"Gram_flour,_vegetables\"", "fruit", "686.0_(square_kilometres)", "too.the", "awards", "Ram_Naik", "\"-8\"", "Len_Wein", "3800.0", "birth", "after", "over", "SK_Rapid_Wien", "King_County,_Washington", "transport", "third", "National_Assembly_(Azerbaijan)", "involve", "\"Ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots\"", "Bill_Everett", "feet", "season", "Cookie", "through", "\"05L/23R\"", "list", "neighbor", "fron", "1.0_(square_kilometres)", "vp[aspect=progressive,tense=past,voice=active,person=null,number=singular]", "\"292\"", "Switzerland", "Ashgabat_International_Airport", "metres", "neighbour", "Favoritner_AC", "south-east", "62145.3_(square_metres)", "618", "German_language", "Jamie_Chung", "occupation", "\"1.337\"", "when", "18", "Walt_Simonson", "2014\u201315_Eredivisie", "\"0965-2140\"", "Solanum", "Al-Taqaddum_Air_Base", "leadership", "Marousi", "admin", "Vermicelli", "Pork_belly", "remember", "Serie_D", "Mah\u00e9,_India", "Erie_County,_New_York", "2015", "likes", "fullname", "real", "amateurs", "attach", "last", "\"03/21\"", "3Arena", "technical", "\"100305.0\"(minutes)", "Pecorino_Romano", "kill", "334", "cost", "numbers", "Malays_(ethnic_group)", "\"320\"", "carrer", "match", "27367194", "say", "relgiion", "kccn", "perform", "go", "bomb", "Bacon_sandwich", "Gary_Cohn_(comics)", "Frangipane", "Real_Madrid_C.F.", "onto", "Belgaum", "once", "\"The_Mechanics,\"", "James_Pain", "Stuart_Parker_(footballer)", "fourth", "planes", "Democratic_Party_(United_States)", "Peanut_sauce", "matter", "airway", "Fruit_preserves", "ribbon", "widely", "Stephen_Dilts", "San_Marcos,_Texas", "honor", "\"0001-8392\"", "512,_737", "Strawberry", "California_State_Assembly", "Anwar_Zaheer_Jamali", "\"Alkmaar_Zaanstreek\"", "Malaysian_Chinese", "meteres", "university", "Virginia", "Meride", "them", ";", "Frederick,_Maryland", "genre", "Ithaca,_New_York", "well-known", "\"Bimonthly\"", "servers", "New_Mexico", "dessert", "Dead_Mans_Plack", "directore", "14.2_(square_kilometres)", "Azerbaijan", "Bethesda,_Maryland", "Condensed_milk", "\"Print_&_Paperback\"", "agent", "countries", "Ireland", "officially", "57392246", "comics", "force", "R.S.C._Anderlecht", "austin", "doctoral", "South_Jersey_Transportation_Authority", "however", "dean", "California", "\"Edwin_Eugene_Aldrin_Jr.\"", "citizens", "Acta_Mathematica_Hungarica", "product", "separate", "california", "Contra_Costa_County,_California", "111484_(square_metres)", "citizen", "surface", "Moro_people", "Haputale", "Porius:_A_Romance_of_the_Dark_Ages", "Lemper", "490.9_(square_kilometres)", "for", "John_Clancy_(Labour_politician)", "ace", "Lars_L\u00f8kke_Rasmussen", "2014\u201315_Football_League_(Greece)", "Angola,_Indiana", "Valencian_Community", "runways", "commence", "chair", "David_Weber", "time", "primarily", "love", "Indian_Air_Force", "jets", "governor", "that", "Adolfo_Su\u00e1rez_Madrid\u2013Barajas_Airport", "down", "11_Diagonal_Street", "2989.0", "Ilocano_people", "Opelika,_Alabama", "walk", "Curitiba", "facts", "Fried_chicken", "tv", "enthnicities", "fat", "swiss", "adn", "Bozo_the_Iron_Man", "Euro", "choose", "Delfino_Pescara_1936", "K-W_United_FC", "100", "Acta_Palaeontologica_Polonica", "loc", "Smilodon", "delicious", "1913", "A.T._Charlie_Johnson", "among", "300_North_LaSalle", "credit", "Alan_Tudyk", "Parliament_of_Catalonia", "street", "rents", "factor", "Brazil", "capitol", "honour", "African_Americans", "abbreviatedform", "Alexis_Tsipras", "during", "'ll", "Flowering_plant", "organise", "states", "American_Craftsman", "FC_Barcelona", "bear", "afit", "\"1927-07-23\"", "Management", "sizes", "Navajo_language", "318875313", "whom", "win", "\"Eric_Flint,_Virginia_DeMarce,_et_al.\"", "specifically", "jersey", "'s", "course", "\"NWC,_M.A._1957\"", "\"17R/35L\"", "design", "create", "earn", "Bury_F.C.", "oversee", "Frank_G._Jackson", "\"Lambien\"", "Laurales", "Dessert", "interest", "\"DeMarce_short_stories_in_the_The_Grantville_Gazettes\"", "265.0", "Ethiopia", "Monocacy_National_Battlefield", "here", "Ashgabat", "David_Cameron", "actually", "Buzz_Aldrin", "most", "Coconut_milk", "sports", "Boeing_C-17_Globemaster_III", "council", "mainly", "Derbyshire_Dales", "Grantville_Gazette_III", "event", "flow", "deploy", "Herg\u00e9", "current", "429.9_(inhabitants_per_square_kilometre)", "Greenville,_Wisconsin", "Vitesse_Arnhem", "jo", "since", "Ahmet_Davuto\u011flu", "influenced", "\"Cleveland,_Ohio_44114\"", "Pure_mathematics", "distribute", "Auburn,_Alabama", "hub", "SV_Babelsberg_03", "two", "connect", "FK_Austria_Wien", "Debbie_Wasserman_Schultz", "AFC_Ajax_(amateurs)", "Visayas", "dt[form=undefined]", "1983", "Ajax_Youth_Academy", "Rochdale", "Warton,_Fylde", "Polish_Academy_of_Sciences", "Bucharest", "Barrow_A.F.C.", "Greek_language", "l/situated", "Balder_(comicsCharacter)", "higher", "\"Bread,_almonds,_garlic,_water,_olive_oil\"", "Essex_County,_New_Jersey", "12", "while", "258.2_(square_kilometres)", "Spata", "1918-12-01", "\"Flemish_department_of_Mobility_and_Public_Works\"", "Hays_County,_Texas", "Chinese_people_in_Japan", "varation", "institute", "alternatively", "ego", "HAL_Light_Combat_Helicopter", "Julia_Morgan", "include", "id", "64.008", "Baduy", "Springer_Science+Business_Media", "city", "sit", "Rome", "\"Asociaci\u00f3n_Deportiva\"", "designation", "American_Institute_of_Physics", "1987", "Andalusia", "Bolt_(comicsCharacter)", "\"1865-8784\"", "\"France,_United_States_or_China\"", "sauce", "alternative", "abreviation", "\"Bronze\"", "home", "obviously", "Eastern_Province,_Sri_Lanka", "tenant", "\"09/27_Buitenveldertbaan\"", "All_India_Council_for_Technical_Education", "classify", "speaker", "us", "tourist", "\"Colmore_Row,_Birmingham,_England\"", "just", "Amharic", "person", "Maccabi_Tel_Aviv_F.C.", "regions", "3180", "Gardner_Fox", "South_Region,_Brazil", "1421.2_(inhabitants_per_square_kilometre)", "McDonnell_Douglas_F-15_Eagle", "ibn", "\"ATISET\"", "founder", "son", "often", "Airports_Authority_of_India", "76798317", "\"Pennsylvania\"", "The_Secret_Scripture", "Tudor_Revival_architecture", "Austin,_Texas", "as", "512", "languages", "Stadio_Olimpico", "\"Aurakles\"", "president", "Bianca_Castafiore", "Shortcrust_pastry", "Pakistan", "Indian_rupee", "Perth", "Artur_Rasizade", "\"Ralph_Payne\"", "Karnataka", "\"AMAHE9\"", "Paul_Ryan", "very", "responsibility", "Limerick_City_and_County_Council", "names", "Apollo_11", "occupy", "Italy", "\"12R/30L\"", "michael", "roots", "3990.0", "sadly", "1996", "Boston", "Italian_meal_structure", "Paleobiology", "\"President\"", "speak", "locatedd", "die", "Ernie_Col\u00f3n", "offer", "a.k.a.", "vp[aspect=simple,tense=present,voice=passive,person=3rd,number=null]", "\"Sumatra_and_Malay_Peninsula\"", "politicians", "\"2/20\"", "Sumatra", "English_language", "role", "\"ASCQAG\"", "rules", "Soup", "sandwich", "\"AFIT,_M.S._1962\"", "exact", "winners", "1299.0_(inhabitants_per_square_kilometre)", "Vica", "typical", "78771100", "896.0", "districts", "Auburn,_Washington", "pass", "\"Livorno_Calcio_S.p.A.\"", "Bibbo_Bibbowski", "2195.0", "Batak", "have", "Faber_and_Faber", "121.92_(metres)", "346.0", "province", "Sri_Lankan_rupee", "Athens_International_Airport", "\"HOK_SVE\"", "A.C._Cesena", "museum", "Fran\u00e7ois_Hollande", "contruct", "\"ORAA\"", "befor", "Arlington,_Texas", "vl", "Mindanao", "spending", "code", "\"ACF_Fiorentina_S.p.A.\"", "911.0", "\"0-439-92550-9\"", "National_League_North", "\"Nurturing_Excellence\"", "French_people", "Iraq", "Alderney_Airport", "affiliation", "\"06/24_Kaagbaan\"", "Francis_G._Slay", "\"14L/32R\"", "Operation_Enduring_Freedom", "Republic_of_Ireland", "visit", "think", "Administrative_Science_Quarterly", "\"80002709\"", "Adams_County,_Pennsylvania", "developer", "Albany,_Georgia", "Jill_Shilling", "Malaysian_Indian", "White_South_African", "strong", "categorise", "Ring_of_Fire_II", "1121.0", "whose", "Gettysburg,_Pennsylvania", "Warsaw", "\"Asam_padeh\"", "\"1974-08-01\"", "recor", "\"AIT\"", "Ajoblanco", "Walt_Disney_Studios_Motion_Pictures", "Randall_County,_Texas", "Japan", "legislature", "administrate", "Mathematics", "Clerk_(municipal_official)", "join", "597.0", "Udinese_Calcio", "known", "belong", "help", "colors", "latter", "Mexican_peso", "Albuquerque,_New_Mexico", "\"1930-01-20\"", "Cuyahoga_County,_Ohio", "25.2_(square_kilometres)", "\"09L/27R\"", "476", "te", "Amsterdam-Centrum", "orders", "AFAS_Stadion", "republic", "soccer", "rivers", "idenitifier", "under", "\"1700\"", "Dutch_language", "Stadio_MarcAntonio_Bentegodi", "Addiction", "Romania", "vp[aspect=progressive,tense=present,voice=active,person=non-3rd,number=plural]", "information", "m", "\"Ajo_blanco\"", "dish", "astronaut", "Lockheed_AC-130", "Saranac_Lake,_New_York", "161.54_(square_kilometres)", "-", "344.9_(square_kilometres)", ".", "postcode", "virus", "Unione_Triestina_2012_S.S.D.", "Arem-arem", "department", "\"Hugh_Hazzard\"", "nasa", "correct", "The_Violet_Keystone", "518.0", "staff", "punlish", "devote", "814", "hold", "Schiphol_Group", "formation", "United_Kingdom", "1._FC_K\u00f6ln", "locaate", "\"Association_Football_Club_Blackpool\"", "\"APN\"", "Eric_Flint", "Condiment", "2939", "3800", "\"1360-0443\"", "Anderson_Township,_Madison_County,_Indiana", "107.43_(square_kilometres)", "sub-group", "state", "seat", "youth", "comand", "addres", "protein", "Christian_Panucci", "Mondelez_International", "Swiss_Psalm", "Steve_Bright", "Bandeja_paisa", "Harry_Sahle", "\"Pakora_and_other_fritters_made_from_wheat_or_corn_flour\"", "Flanders", "Monroe_Township,_Madison_County,_Indiana", "\"Nationwide_in_Indonesia,_also_popular_in_neighboring_Southeast_Asian_countries\"", "Bart_De_Wever", "distributor", "grant", "entitle", "Allama_Iqbal_International_Airport", "FC_Admira_Wacker_M\u00f6dling", "commemorate", "Gubbio", "meters", "Mamnoon_Hussain", "17023", "attendance", "build", "register", "Ahmedabad", "location", "AZAL_PFK", "sandesh", "consume", "concern", "\"Thomas_Pallesen\"", "form", "vp[aspect=perfect,tense=present,voice=passive,person=non-3rd,number=null]", "demographic", "ingedients", "architectural", "look", "hall", "25", "\"4/22\"", "\"512\"", "term", "Dave_Laughlin", "Silvano_Aureoles_Conejo", "A.S._Livorno_Calcio", "Susana_D\u00edaz", "Addis_Ababa_Stadium", "Dallas", "navy", "Gregory_L._Fenves", "Chesterfield_F.C.", "lives", "things", "82.8_(square_kilometres)", "Apollo_12", "United_States_House_of_Representatives", "Sweet_potato", "others", "\"ADICE5\"", "its", "near", "Department_of_Commerce_Gold_Medal", "know", "Alba_Iulia", "completion", "menbers", "1961", "British_people", "\"Agremia\u00e7\u00e3o_Sportiva_Arapiraquense\"", "California_State_Capitol", "British_Arabs", "Flemish_Government", "Ardmore_Airport_(New_Zealand)", "\"White_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"", "short", "want", "serverd", "\"Tudor_and_Jacabian\"", "2014.0", "noteworthy", "business", "Dougherty_County,_Georgia", "1.8_g", "Frank_Borman", "inhabitants", "45", "S\u00e3o_Jos\u00e9_dos_Pinhais", "abbreviation", "Turkey", "\"Tomatoes,_guanciale,_cheese,_olive_oil\"", "Arr\u00f2s_negre", "2011", "school", "set", "St._Vincent\u2013St._Mary_High_School", "George_MacDonald", "origintes", "U.S._Route_83", "497.0", "pair", "community", "locact", "plance", "om", "Wizards_at_War", "hire", "Ground_meat", "identifier", "dictate", "89646863", "character", "note", "lifetime", "1634", "fact", "predominently", "Augustus_Pugin", "Blackpool", "\"Kuttikkattoor\"", "legue", "Olympic_Stadium_(Athens)", "similar", "crewman", "so", "itself", "\"hot\"", "inauguration", "architecture", "authority", "Christopher_Taylor_(politician)", "National_Park_Service", "national", "fish", "branch", "Lauraceae", "Richard_J._Berry", "perfect,voice=passive,person=null,number=null]", "Turkmenistan", "airforce", "Black_pudding", "\"1588-2632\"", "1929", "Najib_Razak", "280", "different", "augurate", "indigenous", "Sportpark_De_Toekomst", "come", "company", "height", "Dane_Whitman_Black_Knight_(comicsCharacter)", "fry", "\"12L/30R\"", "Bakewell_tart", "\"Maryland\"", "Apollo_14", "achievements", "utilize", "ground", "primary", "cover", "Elizabeth_II", "student", "34.0", "worth", "3078.48", "establish", "award", "AFC_Ajax_N.V.", "group", "out", "competition", "Chinatown,_San_Francisco", "southwest", "write", "Brooklyn", "side", "Abdul_Halim_of_Kedah", "background", "traditional", "editors", "\"ATW\"", "products", "educational", "2014\u201315_Serie_B", "\"Kway_teow,_beef_tender_loin,_gula_Melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil\"", "Narendra_Modi", "away", "into", "ardmore", "enrol", "Scott_Adsit", "Vila_Nova_Futebol_Clube", "happen", "latest", "Guanciale", "ruway", "rock", "st.", "268.0", "assist", "around", "Kidney_bean", "\"Universitas_Aarhusiensis\"", "Test_pilot", "screens", "John_Cowper_Powys", "Standard_Chinese", "Pork", "ethnically", "93645978", "\"Ahriahn\"", "by", "Broadcasting_House", "constitute", "Milk", "Apiaceae", "nationwide", "Paisa_Region", "The_Bodley_Head", "Poland", "lord", "\"13017.0\"(minutes)", "book", "vp[aspect=progressive,tense=present,voice=active,person=3rd,number=singular]", "leaderr", "creation", "editor", "\"1907-07-11\"", "1985", "\"January,_2014\"", "stretch", "vp[aspect=perfect,tense=present,voice=active,person=3rd,number=null]", "Guadalajara", "Marriott_International", "Bread", "undergraduate", "\"ACM_Trans._Inf._Syst.\"", "Avocado", "\"AIP_Adv.\"", "2014\u201315_Regionalliga", "Eisner_Award", "Helmut_Jahn", "2015_Campeonato_Brasileiro_S\u00e9rie_C", "Lancashire", "New_Hampshire", "wisconsin", "carbohydrate", "Apium", "provide", "Damon_Wayans,_Jr.", "Metap\u00e1n", "Jones_County,_Texas", "\"Rick_Parker\"", "\"Georgia\"", "there", "Paperback", "7202", "carriers", "900.0", "A.S.D._Licata_1931", "Blockbuster_(comicsCharacter)", "destination", "Robert_Eenhoorn", "issn", "23.0", "grounds", "radio", "attend", "air", "Kate_Hardie", "the", "Australia", "\"APGPAC\"", "Central_Denmark_Region", "prior", "Association_of_Public_and_Land-grant_Universities", "3rd", "operation", "\"18R/36L\"", "residence", "anthem", "written", "following", "arrondissement", "Singapore_dollar", "BLT", "fall", "champions", "Roger_Stern", "respectively", "neighbors", "former", "Jorge_Humberto_Rodr\u00edguez", "Ganges", "1142.3_(inhabitants_per_square_kilometre)", "New_Jersey", "James_Pallotta", "Denmark", "vp[aspect=simple,tense=past,voice=active,person=null,number=singular]", "Lippincott_Williams_&_Wilkins", "crew", "Church_of_Denmark", "Tom_Tait", "religion", "career", "Alan_Bean", "Sumitra_Mahajan", "1959", "White_rice", "fruits", "Prime_Minister_of_Azerbaijan", "\"Admin._Sci._Q.\"", "office", "Fallujah", "Lockheed_C-130_Hercules", "Manhattan", "Azerbaijan_Premier_League", "lenght", "managerof", "counrty", "employee", "one", "district", "offset", "1634:_The_Baltic_War", "Duncan_Rouleau", "Sausage", "\"SAGE_Publications_for_the_Samuel_Curtis_Johnson_Graduate_School_of_Management,_Cornell_University\"", "\"Amsterdamsche_Football_Club_Ajax_Amateurs\"", "\"MAT\"", "Addis_Ababa_City_Hall", "\"Bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"", "T._S._Thakur", "List_of_counties_in_Texas", "works", "missiles", "\"Kelvin_Mao\"", "Into_Battle_(novel)", "Adare_Manor", "Diane_Duane", "sometimes", "they", "Atlantic_County,_New_Jersey", "\"1932-07-27\"", "2014\u201315_Serie_A", "Susana_Mendoza", "A_Severed_Wasp", "Puerto_Ricans", "Auron_(comicsCharacter)", "\"2009-10-02\"", "'", "publication", "Asam_pedas", "French_language", "strongly", "\"0-7653-0633-6\"", "Al-Shamal_Sports_Club", "originally", "Verona", "Pierce_County,_Washington", "architects", "via", "Malaysia", "to", "border", "active", "ans", "square", "European_University_Association", "\"8820.0\"(minutes)", "\"03R/21L\"", "Colmore_Row", "\"South_Runway\"", "monarch", "Lahore", "\"SLK\"", "Harvard_University", "\"2158-3226\"", "Magistrate", "SC_Wiener_Neustadt", "river", "managers", "nicknames", ")", "said", "Batchoy", "notable", "stint", "John_van_den_Brom", "vice", "significance", "\"Main_course\"", "737", "\"1933-10-17\"", "sequele", "3360.12", "washington", "Brown_sauce", "5", "\"Nationwide_in_Singapore_and_Indonesia\"", "George_Brenner", "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"", "83646315", "A_Loyal_Character_Dancer", "Shehbaz_Sharif", "Chris_Patten", "Andrew_Mitchell", "Soho_Press", "Malay_Peninsula", "Real_Zaragoza", "14", "derive", "post", "previous", "1873.0", "\"PS3523.E55_S4_1982\"", "Americans", "hometown", "Appleton,_Wisconsin", "Sergio_Mattarella", "Lazio", "103_Colmore_Row", "associate", "Seminary_Ridge", "California_State_Legislature", "Asser_Levy_Public_Baths", "Vajubhai_Vala", "University_of_Texas_System", "SAGE_Publications", "1976", "\"14/32\"", "ACM_Transactions_on_Information_Systems", "enjoy", "library", "Europe", "alter", "877.0", "806", "\"15/33\"", "Steven_T._Seagle", "\"Associazione_Sportiva\"", "Bionico", "specific", "Postmodern_architecture", "\"VIAG\"", "amount", "Fighter_pilot", "/", "1480153", "Airman_(comicsCharacter)", "\"03L/21R\"", "Gujarat", "John_Buscema", "5300", "Georgian_architecture", "dt[form=demonstrative]", "\"1/19\"", "Virtus_Entella", "Mayor", "leaeder", "dt[form=defined]", "monuments", "situate", "release", "find", "life", "\"Madrid,_Paracuellos_de_Jarama,_San_Sebasti\u00e1n_de_los_Reyes_and_Alcobendas\"", "\"1558-2868\"", "along", "Contributing_property", "School_of_Business_and_Social_Sciences_at_the_Aarhus_University", "hone", "BBC", "aircfrafts", "playing", "120770.0_(square_metres)", "vp[aspect=simple,tense=past", "carry", "703.95_(square_kilometres)", "today", "2003.0", "\"Aarhus_Lufthavn_A/S\"", "600", "sea", "carbs", "Korean_War", "abbreviate", "Gram_flour", "originiates", "Filipinos_in_Japan", "Turkmenabat_Airport", "owner", "structure", "Dimmit_County,_Texas", "unrelatedly", "Washtenaw_County,_Michigan", "210", "Dale,_Wisconsin", "Mulatu_Teshome", "test", "\"18L/36R\"", "death", "invasion", "stare", "\"T\u00fcrk_\u015eehitleri_An\u0131t\u0131\"", "Asilomar_State_Beach", "Physics", "unreleated", "St._Louis", "Barny_Cakes", "high", "nickname", "coref", "Peoples_Party_(Spain)", "53502", "discipine", "broadcast", "California_State_Senate", "years", "\"Associazione_Sportiva_Gubbio_1910_Srl\"", "China", "1820", "Rosids", "explosion", "introduce", "28.0_(metres)", "|", "outlook", "Wellington", "Sardar_Ayaz_Sadiq", "Mexican_Spanish", "Avenue_A_(Manhattan)", "architect", "600.0", "later", "formerly", "#", "numbere", "\"Blue,_White_and_Orange\"", "even", "responsible", "Pietro_Grasso", "main", "Spanish_language", "Joko_Widodo", "Abhandlungen_aus_dem_Mathematischen_Seminar_der_Universit\u00e4t_Hamburg", "\"978-0-15-204770-2\"", "Efxeinoupoli", "always", "Collin_County,_Texas", "hosts", "variety", "Roger_McKenzie_(comic_book_writer)", "Cornell_University", "Franklin_County,_Pennsylvania", "102372", "Black_Pirate", "Sri_Lanka", "Salvadoran_Primera_Divisi\u00f3n", "Onion", "NASA", "unk", "\"Breaz_Valer_Daniel\"", "dis", "Saint_Anne,_Alderney", "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"", "Orange_County,_California", "Atlanta_City_Council", "J._V._Jones", "whree", "John_S\u00e1nchez", "William_Anders", "vp[aspect=simple,tense=present,voice=active,person=null,number=null]", "Cauliflower", "\"Asphalt\"", "Carpi_F.C._1909", "versions", "DuPage_County,_Illinois", "Varese_Calcio_S.S.D.", "literary", "natives", "2215.0", "Andrew_the_Apostle", "barny", "native", "eat", "Boris_Johnson", "Ryan_Potter", "A.F.C._Blackpool", "Ellington,_Wisconsin", "The_Fylde", "Vietnamese_people_in_Japan", "whilst", "money", "Bakso", "pen", "1931", "conceive", "23", "patron", "Amsterdam", "case", "1904", "Big_Hero_6_(film)", "Putrajaya", "mostly", "Mols", "Sara_Miller_McCune", "Andrews_County,_Texas", "veterans", "Alcobendas", "total", "preparation", "Nikos_Voutsis", "Nawaz_Sharif", "category", "heads", "need", "AZAL_Arena", "\"Dane_Whitman\"", "\"13/31\"", "Great_Britain", "closest", "306.0", "projects", "Rona_Fairhead", "Dianne_Feinstein", "Four_World_Trade_Center", "32024459", "partner", "adult", "69618", "3XN", "Catalonia", "classification", "Aurakles", "operating", "A_Long_Long_Way", "0.88_(square_kilometres)", "British_Hong_Kong", "\"Red_granite_and_white_marble\"", "27250", "Athens", "give", "additionally", "David_Scott", "\"Ottoman_Army_soldiers_killed_in_the_Battle_of_Baku\"", "546", "alternatives", "Amsterdam_Airport_Schiphol", "place", "94", "aspects", "vp[aspect=simple,tense=infinitive,voice=active,person=null,number=null]", "genus", "South_Africa", "\"1980-04-23\"", "Olive_oil", "of", "60040714", "Albany,_Oregon", "make", "4000.0", "label", "Alba", "fighter.the", "language", "affiliate", "Greece", "39500.0_(square_metres)", "Paran\u00e1_(state)", "Germans_of_Romania", "more", "\"Association_Football_Club_Fylde\"", "Julius_Springer", "vp[aspect=simple,tense=present,voice=active,person=3rd,number=singular]", "levle", "Pickard_Chilton", "B_postcode_area", "northwest", "''", "campus", "might", "1862", "adopt", "Alpena_County,_Michigan", "m.", "culture", "recipe", "Mayors_of_Atlantic_City,_New_Jersey", "Bundelkhand", "their", "addition", "404", "Chelsea_F.C.", "Paneer", "Wiley-Blackwell", "resume", "fly", "except", "confectionery", "48.0", "Carles_Puigdemont", "Sapindales", "incorporate", "Acehnese_people", "medal", "southeast", "\"0236-5294\"", "Wolf_Solent", "good", "1510.0", "Northbrook,_Illinois", "Glen_Ridge,_New_Jersey", "Democratic_Labour_Party_(Brazil)", "1982.0", "because", "1962", "Margrethe_II_of_Denmark", "numberr", "\"Asa_Gigante_\"", "identfier", "1.7_(square_kilometres)", "Telangana", "Simon_&_Schuster", "squid", "Javanese_cuisine", "nearest", "further", "control", "Alpharetta,_Georgia", "\"Helipad\"", "Historic_districts_in_the_United_States", "5000", "program", "bridge-2", "<http://www.ghampara.gov.lk/>", "250_Delaware_Avenue", "\"April_2014\"", "various", "\"Ground_almond,_jam,_butter,_eggs\"", "battles", "Cyrus_Vance,_Jr.", "Atalanta_B.C.", "result", "operate", "ethnicity", "\"52.0\"(minutes)", "Asian_Americans", "657,_714", "486.2_(square_kilometres)", "Madeleine_LEngle", "memorial", "nuber", "vp[aspect=simple,tense=present,voice=active,person=3rd,number=null]", "elevation", "a", "Cook_County,_Illinois", "area", "Appleton_International_Airport", "\"~500\"", "Stadio_Armando_Picchi", "\"10R/28L\"", "Adisham_Hall", "\"1473-5571\"", "Lentivirus", "Summit_County,_Ohio", "1981", "people", "Agra_Airport", "\u00cdcolo_e_Bengo", "Irish_language", "ganges", "Aenir", "Prokopis_Pavlopoulos", "\"PR6031.O867\"", "Akihito", "crowd", "km", "Los_Angeles_Herald-Examiner", "igredient", "Kempe_Gowda_I", "vp[aspect=perfect,tense=past,voice=active,person=null,number=null]", "\"1998-07-21\"", "De_Graafschap", "Robert_A._Heinlein", "altitude", "Philippine_English", "\"Chopped_Fruits,_Sour_Cream,_Condensed_Milk,_Granola,_Shredded_Coconut,_Raisins\"", "Bangalore", "commonly", "operators", "publsh", "superhero", "Juventus_F.C.", "Accademia_di_Architettura_di_Mendrisio", "latun", "\"09R/27L\"", "Rahm_Emanuel", "Graeme_Garden", "\"Associazione_Sportiva_Roma_S.p.A.\"", "\"88002539\"", "measures", "ranking", "categorization", "construct", "aka", "consist", "type", "present", "Kansas_City_metropolitan_area", "Labour_Party_(UK)", "Georgia_(U.S._state)", "20", "connections", "\"UTAA\"", "Invasion_of_Grenada", "plant", "take", "\"Akron_Metro_Futbol_Club_Summit_Assault\"", "Seattle", "Addiction_(journal)", "Little_Chute,_Wisconsin", "streets", "\"978-1-4165-4253-7\"", "still", "examples", "behind", "studies", "\"560\"", "helicopter", "\"1080-6377\"", "20_Fenchurch_Street", "varied", "up", "vp[aspect=perfect,tense=present,voice=passive,person=3rd,number=null]", "\"Abh._Math._Semin._Univ._Hambg.\"", "Ann_Arbor,_Michigan", "Empoli_F.C.", "locals", "Malay_cuisine", "Greater_Los_Angeles_Area", "ACF_Fiorentina", "Kimberly,_Wisconsin", "designers", "sytle", "isbn", "appear", "Banana", "Albuquerque_City_Council", "Pietro_Canonica", "refer", "Kingdom_of_France", "elevated", "invade", "house", "Frederick_County,_Maryland", "\"Verona,_Italy\"", "12467", "fictional", "The_Arrow_(comicsCharacter)", "75.324_(square_kilometres)", "collection", "Manuel_Valls", "Cuttlefish", "\"Deceased\"", "\"1971-07-01\"", "Cornell_Big_Red", "FSV_Zwickau", "\"St._Benedicts_Monastery,_Adisham,_Haputhale,_Sri_Lanka\"", "average", "Tom_Lyle", "Cleveland_City_Council", "Washington,_D.C.", "Cornish_language", "3", "isnn", "\"Warton,_Fylde,_Lancashire\"", "Civil_Aviation_Authority_of_New_Zealand", "320_South_Boston_Building", "Angola_International_Airport", "leds", "assign", "lot", "flavour", "if", "writer", "icao", "abbr", "\"Amsterdamsche_Football_Club_Ajax\"", "rule", "\"Massachusetts_Institute_of_Technology,_Sc.D._1963\"", "vp[aspect=perfect,tense=present,voice=active,person=null,number=null]", "Palace_of_Westminster", "Don_Guardian", "\"Bryning_Lane\"", "recruit", "10000", "studiies", "Hardcover", "Roy_Thomas", "retiral", "609", "3090.0", "variant", "counties", "locally", "1._FC_Magdeburg", "\"248\"", "require", "\"Jon_Valor\"", "2009", "film", "Arrondissement_of_Antwerp", "vp[aspect=perfect,tense=present,voice=active,person=non-3rd,number=null]", "\"08/26\"", "Calcio_Catania", "Luciano_Spalletti", "entity", "Alfred_Worden", "Benton_County,_Oregon", "originaly", "motto", "Pakora", "on", "\"30_March_2007\"", "Populous_(company)", "Taylor_County,_Texas", "approximately", "compete", "57059226", "AC_Hotel_Bella_Sky_Copenhagen", "Benitoite", "agent-1is", "\"Lega_Pro/A\"", "discipline", "comprise", "Noodle", "Dan_Horrigan", "lie", "site", "783.1_(inhabitants_per_square_kilometre)", "italian", "subject", "not", "star", "will", "major", "Springfield,_Illinois", "houses", "Ahora_Madrid", "Fountain_County,_Indiana", "Rosales", "\"07/25\"", "zone", "Inter_Milan", "Alabama", "vp[aspect=simple,tense=present,voice=passive,person=null,number=null]", "land", "neighbours", "altogether", "New_York_City", "shortly", "Halimah_Yacob", "Rice", "700", "iata", "250", "Elliot_See", "Beef", "accompany", "predominant", "who", "groups", "then", "Annie_Dunne", "ask", "Cyril_Ramaphosa", "Castle_(novel)", "2014\u201315_Bundesliga", "Ximo_Puig", "Eagle_Award_(comics)", "\"1987-02-27\"", "S.S._Chieti_Calcio", "or", "patient-2-operated", "\"7/25\"", "host", "Antwerp", "abbreivate", "aircraft-capable", "senate", "runwiay", "1963", "turks", "north", "General_Dynamics_F-16_Fighting_Falcon", "2988", "affilait", "Singapore", "municipality", "whole", "co-author", "\"-7\"", "vp[aspect=simple,tense=past,voice=passive,person=null,number=singular]", "like", "SK_Vorw\u00e4rts_Steyr", "3678", "although", "Runcorn_F.C._Halton", "Andrews_County_Airport", "Lee_County,_Alabama", "Italians", "70634", "from", "Bill_Marriott", "currency", "Greenlandic_language", "\"14R/32L\"", "together", "prominent", "John_Wiley_&_Sons", "Punjab,_Pakistan", "Persea", "Malaysian_Malay", "\"0567-7920\"", "regional", "copy", "ciuntry", "surprisingly", "identify", "Haarlemmermeer", "Qiu_Xiaolong", "Baymax", "follow", "substantial", "\"Haputale,_Sri_Lanka\"", "\"0-439-17684-0\"", "beds", "Superleague_Greece", "929.0", "144.7_(square_kilometres)", "Redefine_Properties_Limited", "1995", "publish", "Indonesian_rupiah", "\"87000823\"", "2014", "related", "\"0269-9370\"", "Bakewell_pudding", "such", "Hong_Kong", "daughter", "turn", "indonesia", "arrow", "Shirley,_Derbyshire", "metes", "Fulton_County,_Georgia", "representative", "Alpena,_Michigan", "\"90640840\"", "Uttar_Pradesh", "Lega_Pro", "New_Netherland", "J._P._McManus", "style", "county", "nationality", "player", "at", "coccer", "own", "George_Richard_Pain", "number,patient-2", "next", "Fuad_Masum", "Abilene,_Texas", "Arrabbiata_sauce", "region", "Irish_people", "Eberhard_van_der_Laan", "withreference", "inhabit", "rate", "where", "matches", "also", "lccn", "\"June_1981\"", "22", "\"Institute_of_Paleobiology,_Polish_Academy_of_Sciences\"", "18.0_g", "live", "Buxton", "\"Associazione_Calcio_ChievoVerona_S.r.l.\"", "aboard", "website", "\"Associazione_Calcio_Lumezzane_SpA\"", "Dick_Dillin", "feature", "publisher", "2014\u201315_North_West_Counties_Football_League", "Texan", "Chili_pepper", "\"448\"", "Tarrant_County,_Texas", "length", "Ohio", "Tranmere_Rovers_F.C.", "en", "fifth", "\"10L/28R\"", "733.0", "headquarters", "Cake", "First_Vienna_FC", "Chief_of_the_Astronaut_Office", "categorize", "\"Squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal", "advisor", "Riverside_Art_Museum", "saint", "Bacon", "wonder", "apollo", "Lettuce", "use", "Penguin_Random_House", "Colwyn_Bay_F.C.", "bird", "Conservative_Party_(UK)", "George_Kapitan", "16000", "child", "broadcasts", "vary", "\"Michael_Manley\"", "Jerry_Ordway", "\"Asser_Levy_Place_and_East_23rd_Street\"", "ruler", "ingredients", "before", "both", "co", "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"", "iinfluence", "Oregon", "tall", "Johns_Hopkins_University_Press", "Cesena", "fans", "Carrie_Lam_(politician)", "Williamsburg,_Virginia", "\"0-7156-3648-0\"", "print", "nice", "Stan_Lee", "grop", "plays", "Bloomsbury", "Baked_Alaska", "construction", "fighters", "title", "Cottage_cheese", "Commelinids", "Danes", "comic", "forms", "U.S._Castrovillari_Calcio", "A_Glastonbury_Romance", "3453.0", "Menasha_(town),_Wisconsin", "Auckland", "Laura_Boldrini", "Blackpool_F.C.", "members", "Asphalt", "Cooking_plantain", "original", "cities", "name", "\"0002-9327\"", "Ranil_Wickremesinghe", "previously", "Birmingham_City_Council", "108_St_Georges_Terrace", "value", "all", "Asilomar_Conference_Grounds", "capital", "39371", "i", "Chicago", "ethinic", "Association_of_American_Universities", "Alagoas", "Arion_(comicsCharacter)", "Minangkabau_people", "White_Americans", "novel", "food", "Enrique_Pe\u00f1a_Nieto", "Adare", "town", "compliment", "Tor_Books", "cuisine", "prepare", "highly", "fun", "1960", "4.8_g", "origins", "popular", "though", "spend", "books", "1773.0", "british", "\"Lucky_Ajax\"", "Linn_County,_Oregon", "\"John_Aman\"", "G\u00e9rard_Larcher", "C.D._\u00c1guila", "Asher_and_Mary_Isabelle_Richardson_House", "Solanaceae", "coincidentally", "Anandiben_Patel", "mission", "runway", "\"KABI\"", "key", "material", "United_States_invasion_of_Panama", "Parliament_of_the_United_Kingdom", "Paleontology", "common", "1", "\"1927\"", "167.94", "\"UT_Austin,_B.S._1955\"", "start", "creators", "Fantasy_literature", "\"1969-09-01\"", "Paul_Gustavson", "Adirondack_Regional_Airport", "Koreans_in_Japan", ",", "rector", "Sour_cream", "page", "retire", "identifiers", "\"18L/36R_Aalsmeerbaan\"", "?", "Community_of_Madrid", "50", "vp[aspect=progressive,tense=present,voice=active,person=null,number=null]", "Chinese_Filipino", "northeast", "peninsula", "kinds", "Dan_Mishkin", "creator", "\"January_2009\"", "Padang_cuisine", "Water", "SV_Germania_Sch\u00f6neiche", "\"American_Defense_Service_ribbon.svg\"", "Antioquia_Department", "dedicate", "Prime_Minister_of_Romania", "\"Benjamin_Urich\"", "Estadio_Jorge_Calero_Su\u00e1rez", "United_States_Congress", "games", "Port_Authority_of_New_York_and_New_Jersey", "random", "pages", "inagurate", "\"18R/36L_Polderbaan\"", "Stanford_University", "6", "734", "New_Mexico_Senate", "surprising", "carrier", "otherwise", "Siomay", "2014\u201315_Topklasse", "\"Nationwide,_also_can_be_found_in_Malaysia_and_Singapore\"", "Livorno", "Jong_Ajax", "outer", "bed", "Alcatraz_Versus_the_Evil_Librarians", "Tapioca", "percentage", "teams", "2744.0", "Carmine_Infantino", "\"Dr._G._P._Prabhukumar\"", "we", "\"Kellamergh_Park\"", "B._V._Doshi", "prime", "Beef_kway_teow", "Granola", "Luanda_Province", "\"AGR\"", "\"Meringue,_ice_cream,_sponge_cake_or_Christmas_pudding\"", "(", "senators", "140000.0_(square_metres)", "employ", "long", "Paracuellos_de_Jarama", "liking", "\"Nationwide_in_Indonesia,_but_more_specific_to_Java\"", "homeground", "Tamil_language", "Arts_and_Crafts_movement", "serve", "almond", "\"1986-04-15\"", "\"Edwin_E._Aldrin,_Jr.\"", "show", "Hearst_Castle", "A.S._Roma", "2439.0", "either", "division", "vp[aspect=simple,tense=past,voice=active,person=null,number=null]", "Lake_Placid,_New_York", "\"H\u00fcseyin_B\u00fct\u00fcner_and_Hilmi_G\u00fcner\"", "llcn", "loaction", "architecturally", "Lafayette_Township,_Madison_County,_Indiana", "~", "member", "organize", "AWH_Engineering_College", "size", "Johann_Schneider-Ammann", "Denzil_Antonio", "A.E_Dimitra_Efxeinoupolis", "work", "\"04/22_Oostbaan\"", "Ticino", "Amsterdam-Noord", "Jacob_Bundsgaard", "30.0_g", "Jakarta", "landmark", "Habbaniyah", "Munster", "United_States_Ambassador_to_Norway", "Mendrisio", "Mumbai", "Antwerp_International_Airport", "Distinguished_Service_Medal_(United_States_Navy)", "Michigan", "\"1_June_2009\"", "senator", "``", "Michele_Marcolini", "Oregano", "legislate", "appearance", "Angola", "Aberdeen", "vp[aspect=simple,tense=past,voice=active,person=null,number=plural]", "234,_330", "orginate", "Agra", "541,_458", "Ampara_District", "Uab", "Pound_sterling", "45644811", "residents", "almost", "1_Decembrie_1918_University", "dub", "286.5_(square_kilometres)", "izmir", "past", "Zamboangans", "alma", "play", "Gordon_Marsden", "Awadh", "1635:_The_Cannon_Law", "Macmillan_Publishers", "Joe_Biden", "Maple_Ridge_Township,_Alpena_County,_Michigan", "pilot", "Ayam_penyet", "Indian_people", "local", "Colombia", "codes", "John_Roberts", "\"Am._J._Math.\"", "this", "Round_Rock,_Texas", "study", "parts", "4349.0", "upkeep", "336265", "\"Alan_LaVern_Bean\"", "Steuben_County,_Indiana", "new", "sppoken", "pennsylvania", "edit", "8002", "part", "Eastern_Provincial_Council", "Cape_Town", "sealevel", "pf", "Anderson,_Indiana", "Bras\u00edlia", "San_Francisco", "ultimately", "elevelation", "select", "Brutalist_architecture", "aircrafts", "Sago", "Wolters_Kluwer", "Max_Huiberts", "vp[aspect=simple,tense=present,voice=active,person=non-3rd,number=null]", "Live_Nation_Entertainment", "\"0-374-26131-8\"", "Garth_Nix", "too", "American_Journal_of_Mathematics", "John_Geering", "Sesame_oil", "1461102", "Stadio_Dino_Manuzzi", "unsurprisingly", "Alan_B._Miller_Hall", "within", "familiar", "992.6_(inhabitants_per_square_kilometre)", "74.33_(square_kilometres)", "Karl_Kesel", "Newark,_New_Jersey", "produce", "bridge-1which", "Jalisco", "buildings", "best", "Peter_Laird", "add", "Shiitake", "bound", "Abilene_Regional_Airport", "whic", "Felipe_VI_of_Spain", "winner", "inaugurate", "\"Warm_or_cold\"", "14th_New_Jersey_Volunteer_Infantry_Monument", "\"Acta_Math._Hungar.\"", "C.D._FAS", "New_Mexico_House_of_Representatives", "currently", "locae", "posgraduayed", "D\u00e1il_\u00c9ireann", "attack", "interestingly", "47290", "colours", "Dave_Challinor", "graduate", "European_Parliament", "airbase", "Robert_Gates", "Bananaman", "participate", "Madrid", "FC_Dallas", "and", "environs", "precedence", "Meringue", "graduation", "Seat_of_local_government", "Arist\u00f3teles_Sandoval", "Turkmenistan_Airlines", "A.D._Isidro_Metap\u00e1n", "aircaft", "Honey", "Wilson_Township,_Alpena_County,_Michigan", "established", "number", "ata", "Carroll_County,_Maryland", "coden", "bbreviation", "De\u0219teapt\u0103-te,_rom\u00e2ne!", "\"Shuvalan,_Baku,_Azerbaijan\"", "roughly", "Qaraba\u011f_FK", "FC_Sachsen_Leipzig", "lose", "better", "Hoofdklasse", "4.14_(square_kilometres)", "carbohydrates", "Est\u00e1dio_Municipal_Coaracy_da_Mata_Fonseca", "Visvesvaraya_Technological_University", "\"SBCT\"", "\"360\"", "Fried_egg", "Association_for_Computing_Machinery", "astronauts", "Covington,_Indiana", "obtain", "cornwall", "Sandesh_(confectionery)", "govern", "naturally", "\"0-439-17685-9\"", "professional", "Inkpot_Award", "leaders", "official", "oclc", "\"75.0_million_(dollars)\"", "Jes\u00fas_Casillas_Romero", "leve", "important", "football", "Essex_County,_New_York", "Charles_Michel", "International_Tennis_Federation", "17000", "Al_Asad_Airbase", "subsequently", "\"17L/35R\"", "Grantville_Gazette_II", "literature", "ffiliate", "originate", "3048.0", "Mario_Botta", "Barack_Obama", "impact", "Ballistic_(comicsCharacter)", "Kochi", "\"Print\"", "Akita,_Akita", "Iraqi_dinar", "\"Asilomar_Blvd.,_Pacific_Grove,_California\"", "abbrv", "make-up", "Austria_national_football_team", "chief", "Mason_School_of_Business", "Gujarat_Legislative_Assembly", "Bill_Oddie", "Peter_St\u00f6ger", "backup", "airport", "cake", "\"A.E_Dimitra_Efxeinoupolis\"", "Genoa_C.F.C.", "746.0_(inhabitants_per_square_kilometre)", "John_Madin", "proud", "\"Indonesia_and_Malaysia\"", "Blackburn_Rovers_F.C.", "Javanese_people", "runaway", "administrative", "great", "8.0", "largely", "dishes", "Ketchup", "\"Concert_and_events_venue\"", "!", "United_States", "political", "\"Lalbhai_Dalpatbhai_Campus,_near_CEPT_University,_opp._Gujarat_University,_University_Road\"", "far", "Portugal_national_football_team", "Akron,_Ohio", "lead", "46451790", "famous", "\"Wiley-Blackwell_on_behalf_of_the_Society_for_the_Study_of_Addiction\"", "mater", "Indonesia", "train", "gemstone", "informally", "\"India\"", "Hailemariam_Desalegn", "assembly", "2014\u201315_Lega_Pro", "collect", "ADO_Den_Haag", "English_football_league_system", "Frank_de_Boer", "sandwiches", "seal", "Dublin", "Copenhagen", "Italian_language", "Greeks", "came", "capacity", "A.S.D._S.S._Nola_1925", "Campeonato_Brasileiro_S\u00e9rie_C", "El_Salvador_national_football_team", "novels", "Arepa", "\"Jepson_Way,\"", "Williamson_County,_Texas", "operator", "inclusdes", "North_Wall,_Dublin", "2777.0", "Don_Tripp", "enhance", "Poales", ":", "champion", "\"Exchange_National_Bank_Building\"", "focus", "Texas", "2014\u201315_A_EPSTH,_Greece", "year", "floors", "\"Retired\"", "John_Reith,_1st_Baron_Reith", "County_Limerick", "denonym", "rank", "hotel", "\"11/29\"", "Jack_Kirby", "invasions", "Akita_Prefecture", "Klaus_Iohannis", "varient", "queen", "Alfred_Giles_(architect)", "typically", "organisation", "Danish_language", "Binignit", "currecncy", "AEK_Athens_F.C.", "Garlic", "1878", "patient-q", "City_Manager", "AIDS_(journal)", "Amatriciana_sauce", "Cleveland", "1999", "1986_United_States_bombing_of_Libya", "Philippines", "\"42_m\"", "Viking_Press", "Jens_H\u00e4rtel", "minister", "13123", "\"compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings\"", "recipes", "2014\u201315_Football_Conference", "become", "Attica,_Indiana", "influence", "Maiden_Castle_(novel)", "HIV", "\"Addiction\"", "Kuala_Lumpur", "biggest", "Bhajji", "\"ABI\"", "\"Al_Anbar_Province,_Iraq\"", "oft", "\"ASB\"", "than", "Retrovirus", "Atlantic_City_International_Airport", "maryland", "Antonis_Milionis", "est.", "\u00c6thelwald,_Ealdorman_of_East_Anglia", "Rutaceae", "Alderney", "recipient", "Baku", "density", "latin", "523.9_(inhabitants_per_square_kilometre)", "\"Onion,_garlic,_black_pepper,_chili\"", "Turkish_lira", "Left_Ecology_Freedom", "neighbouring", "\"16/34\"", "Shuvalan", "governing", "Alpena_County_Regional_Airport", "leader", "Indonesian_language", "San_Francisco_Bay_Area", "Fort_Worth,_Texas", "White_people", "Luanda", "snack", "mayor", "historic", "services", "AIP_Advances", "Logan_Township,_Fountain_County,_Indiana", "Club_sandwich", "\"Warm_(freshly_baked)_or_cold\"", "speaking", "address", "\"B.M._Reddy\"", "stadium", "living", "many", "appoint", "\"Larry_Bolatinsky\"", "ppart", "only", "Hogao", "Igorot_people", "Japanese_people", "airbases", "crate", "field", "Rock_(geology)", "\"Government_of_Addis_Ababa\"", "Kerala", "variation", "post-graduate", "old", "524.5_(inhabitants_per_square_kilometre)", "Blaenau_Ffestiniog", "these", "contain", "\"Bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"", "Vigor_Lamezia", "2953", "Marv_Wolfman", "purchase", "oprate", "notablework", "Clayton,_Winnebago_County,_Wisconsin", "classic", "\"Bo_Bibbowski\"", "postgraduate", "Church_of_England", "Berliner_AK_07", "\"18C/36C_Zwanenburgbaan\"", "precede", "prequel", "Amarillo,_Texas", "abbreviated", "5th", "\"Balder_Odinson\"", "Alley_Award", "\"In_Soldevanahalli,_Acharya_Dr._Sarvapalli_Radhakrishnan_Road,_Hessarghatta_Main_Road,_Bangalore_\u2013_560090.\"", "\"Rutland_Arms,_Bakewell,_in_1820\"", "23900", "way", "Owen_Glendower_(novel)", "sequel", "\"Vincent_H._Crespi,_Bernard_S._Gerstman,_A.T._Charlie_Johnson,_Masaaki_Tanaka,_Enge_G._Wang\"", "Alcatraz_Versus_the_Scriveners_Bones", "214.0", "contribute", "Asian_South_Africans", "ethic", "membership", "Kendall_County,_Texas", "below", "west", "finish", "Olympia,_Washington", "Austin_Fernando", "Shinz\u014d_Abe", "Akita_Museum_of_Art", "Arapiraca", "Leinster", "Carrarese_Calcio", "jurisdiction", "200_Public_Square", "\"Hot\"", "A.C._Chievo_Verona", "\"Singapore_and_Indonesia\"", "in", "\"Metap\u00e1n,_El_Salvador\"", "\"Kheria_Air_Force_Station\"", "manager", "6573", "achieve", "2702.0", "Aktieselskab", "BBC_Radio", "alumnus", "Bird", "KV_Mechelen", "Afonso_Pena_International_Airport", "academically", "ref", "another", "\"Acta_Palaeontol._Pol.\"", "3992.88", "body", "San_Sebasti\u00e1n_de_los_Reyes", "founding", "Madison_County,_Indiana", "position", "Brandon_Sanderson", "\"AZAL_Pe\u015f\u0259kar_Futbol_Klubu\"", "base", "\"1932-03-15\"", "Istanbul", "April_ONeil", "details", "Rafael_Vi\u00f1oly", "longest", "now", "1219.0", "Serie_A", "Union_Township,_Madison_County,_Indiana", "New_York", "lease", "Oyster_sauce", "16.55_(square_kilometres)", "4150", "vp[aspect=simple,tense=present,voice=active,person=non-3rd,number=plural]", "sauces", "140.8_(square_kilometres)", "Basil", "homes", "Romanesque_Revival_architecture", "1818.0", "status", "Arifin_Zakaria", "1104.1_(inhabitants_per_square_kilometre)", "invent", "\"North_Wall_Quay\"", "Brazilians_in_Japan", "commander", "507", "Chinese_cuisine", "Chocolate", "Potter_County,_Texas", "flight", "government", "A.F.C._Fylde", "throughout", "indigenes", "with", "Haider_al-Abadi", "Harcourt_(publisher)", "19238", "1634:_The_Galileo_Affair", "united", "zealand", "Arabic", "2743.0", "jet", "3500.0", "should", "population", "Above_the_Veil", "hail", "\"East_Link_Bridge\"", "\"1983-10-03\"", "Premier_Development_League", "valencia", "Enda_Kenny", "84.0", "vincent-st", "Serie_B", "inaugrate", "therefore", "HIV/AIDS", "whos", "Tejano", "hungar", "aircarft", "211", "metre", "develop", "maintain", "\u0130stanbulspor_A.\u015e.", "Turkmenbashi_International_Airport", "date", "Elizabeth_Garrett", "Kurdish_languages", "Salem,_Oregon", "three", "1200_(square_metres)", "1296.65_(inhabitants_per_square_kilometre)", "2014\u201315_Azerbaijan_Premier_League", "The_Grantville_Gazettes", "rooms", "source", "Palm_sugar", "level", "fellow", "Aarhus", "affliate", "\"3/21\"", "congress", "The_Grantville_Gazette", "\"1732-2421\"", "F.C._Bari_1908", "North_West_Counties_Football_League", "close", "vp[aspect=simple,tense=past,voice=passive,person=null,number=null]", "368.65_(inhabitants_per_square_kilometre)", "1910", "local-born", "\"AMHAAJ\"", "legislative", "Amazing-Man_(comicsCharacter)", "undergraduates", "Chinese_language", "receive", "publishers", "\"233\"", "Giorgos_Kaminis", "\"Bhaji,_bajji\"", "pursue", "plane", "535.0_(inhabitants_per_square_kilometre)", "facility", "Sponge_cake", "version", "formally", "alumni", "dedication", "Buffalo,_New_York", "alongside", "link", "Public_Square,_Cleveland", "1533.0", "operationg", "party", "Burbank,_California", "610.0", "south", "represent", "Baku_Turkish_Martyrs_Memorial", "parent", "8805735", "vp[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural]", "\"1973\"", "South_Capitol_Street", "159", "until", "Monocotyledon", "Anaheim,_California", "Washington_(state)", "slang", "Adams_Township,_Madison_County,_Indiana", "Jan_Duursema", "Sri_Jayawardenepura_Kotte", "Albert_Uderzo", "Michael_Tinkham", "Stadio_Pietro_Barbetti", "2001", "controls", "\"Roland_Desmond\"", "2000", "62.0", "524.0", "Pacific_Grove,_California", "erect", "\"1978\"", "\"AAIDBI\"", "vp[aspect=simple,tense=present,voice=active,person=non-3rd,