{"vocab": ["0,54", "1421.2_(inhabitants_per_square_kilometre)", "borough", "enjoy", "refer", "Jr.", "firm", "610.0", "Into_Battle_(novel)", "Rodriquez", "may", "V", "Fenchurch", "Lippincott_Williams_&_Wilkins", "Campeonato", "286.5", "Mattarella", "\"Joden_,_Godenzonen\"", "Est\u00e1dio", "Catania", "131.6_(square_kilometres)", "eggs", "barny", "\"1969-09-01\"", "Computer", "Akita", "Radio", "(inhabitants", "shortbread", "languages", "sandesh", "Johns", "140000,0", "Brazilians", "\u00c6thelwald,_Ealdorman_of_East_Anglia", "\"Amsterdamsche_Football_Club_Ajax\"", "Boeing", "Farrar,_Straus_and_Giroux", "pasta", "labor", "Stan_Lee", "Carles_Puigdemont", "20-14", "Petro", "InterMilan", "Stadio_MarcAntonio_Bentegodi", "524.0", "memorial", "Meride", "Joh", "Nockalls", "Widoto", "1296.65_(inhabitants_per_square_kilometre)", "laurales", "Martyr", "Est\u00e1dio_Municipal_Coaracy_da_Mata_Fonseca", "DeKalb_County,_Georgia", "kilometre)", "Chili_pepper", "snack", "Ahmet_Davuto\u011flu", ")", "Desteapta-te", "Native", "0.9", "Topklasse", "CA", "Architect", "tejano", "owners", "D\u00e1il_\u00c9ireann", "Bozo", "part", "cheese", "\"AIT\"", "Essex_County,_New_Jersey", "Netherlands", "A.C.Chievo", "Wheeler,_Texas", "Desserts", "Haputale", "year", "enthnicities", "Auburn,_Washington", "preparation", "Agrremiacao", "Airoprt", "Iraqi_dinar", "Izmi", "Derbyshire_Dales", "Publications", "J.", "Ajax_Youth_Academy", "Salvador", "systems", "louis", "Bartalone", "\"December_2008\"", "isT", "AIP", "Laurales", "Bury", "Alpena,_Michigan", "streets", "Democratic_Party_(United_States)", "\"Meringue,_ice_cream,_sponge_cake_or_Christmas_pudding\"", "Wiley-Blackwell", "Sweet_potato", "Craftsman", "John_van_den_Brom", "Filippino", "Deryshire", "Rasmusen", "\"H\u00fcseyin_B\u00fct\u00fcner_and_Hilmi_G\u00fcner\"", "Mason", "Mah\u00e9,_India", "John_Cowper_Powys", "Sweet", "religion", "Boer", "Sunmitra", "Naik", "William", "Service", "Shehbaz", "cornwall", "Banaman", "Pro", "AnnArbor", "94", "AZ_Alkmaar", "minister", "Tachnology", "Bundesliga", "classic", "8", "end", "Buzz_Aldrin", "largest", "A.D._Isidro_Metap\u00e1n", "chicharron", "Kuala", "Maccabi_Tel_Aviv_F.C.", "240", "Goerge", "27th", "Bolt", "678", "Winckler", "Karanataka", "Felipe_VI_of_Spain", "Frank_de_Boer", "Airort", "UK", "Amarillo", "214.0", "Glastonbuy", "\"1907-07-11\"", "Castafiore", "3992.88", "Halton", "\"Kuttikkattoor\"", "Award", "Vitesse_Arnhem", "Singaporae", "1510.0", "Basil", "are", "strongly", "900.0", "\"87000823\"", "chinese", "1909", "pages", "avocado", "18g", "roughly", "Ratten", "responsible", "This", "coloured", "Cluade", "Kurdish", "Main", "Travis", "\"0236-5294\"", "Condensed", "name", "Agremia\u00e7\u00e3o_Sportiva_Arapiraquense", "Garard", "S\u00e1nchez", "Postmodern", "Lord", "Cumberland", "President", "Millar", "3XN", "\"ACM_Trans._Inf._Syst.\"", "Newark", "confectionery", "Eliot", "\"0002-9327\"", "membership", "momument", "developers", "requires", "\"09R/27L\"", "put", "Ganges", "Andrews,_Texas", "Polinica", "111464", "finch", "03", "Sahle", "1923", "Amsterdam_Airport_Schiphol", "hail", "Pound_sterling", "Chilton", "Philippine_Spanish", "sppoken", "Nola", "Cyrus", "capitol", "still", "ha", "Labour", "Indiam", "Canyon,_Texas", "S", "Aberdeen", ">", ".54", "Pe\u00f1a", "Apollo14", "theMemorial", "Ketchup", "\"American_Defense_Service_ribbon.svg\"", "Palaeontological", "Jufus", "Brazilians_in_Japan", "\"1-56947-301-3\"", "origin", "Kotta", "stand", "Luanda", "Washington.D.C", "\"0001-8392\"", "stars", "Lemons", "al-Abadi", "coccer", "Bread", "titular", "KV", "summit", "biggest", "Black_pudding", "prior", "\"ACF_Fiorentina_S.p.A.\"", "popular", "though", "George_Brenner", "undergraduates", "404,_678,_470", "Ajobkanci", "look", "eissnnumber", "including", "Languages", "amount", "traditonal", "mayor", "Mishkin", "Simon", "between", "palm", "A.E_Dimitra_Efxeinoupolis", "Birkenhead", "Paul", "Lippincott", "April_ONeil", "Stanford", "General_Dynamics_F-16_Fighting_Falcon", "Guanciale", "\"10L/28R\"", "American", "Jacob_Zuma", "Been", "Alcobendas", "Julius_Springer", "U.", "Acta", "Maccabi", "N.V", "Brandon_Sanderson", "Alpena_County_Regional_Airport", "Bury_F.C.", "representatives", "Java", "MAgdeburg", "Schuphol", "than", "Centre", "Shortcrust_pastry", "Science", "academic", "House", "China", "\"388\"", "Atat\u00fcrk_Monument_(\u0130zmir)", "Four", "Cannon", "Harvard_University", "Ethiopa", "Mexico.It", "Manhatten", "program", "Purple_finch", "Ipena", "F16", "MIT", "Academy", "Kingdom", "carbohydrates", "educational", "following", "Armando", "Clube", "Baku_Turkish_Martyrs_Memorial", "interestingly", "Istanbul", "Futebol", "Vincent\u2013St.", "Fonesca", "111484", "Danes", "Christian_Panucci", "operationg", "2014\u201315_A_EPSTH,_Greece", "tboh", "locatedd", "pedas", "Eruo", "Rutaceae", "\"Maryland\"", "games", "Engineering", "Fuad_Masum", "Sates", "kway", "Emperor", "A_Loyal_Character_Dancer", "Malaysian_Indian", "Simonson", "dish", "Shepard", "McLoughlin", "Spallett", "branch", "\"Rome,_Italy\"", "loaction", "\"Tomatoes,_red_chili,_garlic,_olive_oil\"", "Little_Chute,_Wisconsin", "Delfino", "Pirate", "(publisher)", "Ajaz", "Reye", "\"7/25\"", "12", "Damon_Wayans,_Jr.", "Burbank", "managed", "predominantly", "Arrabiata", "Other", "P.", "Filipinos", "Jack_Kirby", "page", "bhajji", "Civil_Aviation_Authority_of_New_Zealand", "Awadh", "Appleton_International_Airport", "authorities", "Church_of_Denmark", "fullname", "legue", "Williamson_County,_Texas", "Affair", "Federal_Chancellor_of_Switzerland", "such", "Nikos", "librarians", "eceive", "Aureoles", "HAL", "G\u00e9rard", "Knight", "tidbits", "Eastern", "constitute", "remember", "along", "Puigdmont", "similar", "\"Lucky_Ajax\"", "Crafts", "Cattalonia", "assign", "usaf", "Stockport", "1239.3_(inhabitants_per_square_kilometre)", "Kempe_Gowda_I", "few", "Akron,_Ohio", "Efxeinoupoli", "Erie_County,_New_York", "entitle", "600", "Patrick_McLoughlin", "tenants", "Jong", "Advocado", "Romanesque", "\"Lalbhai_Dalpatbhai_Campus,_near_CEPT_University,_opp._Gujarat_University,_University_Road\"", "graduating", "Philippines.Its", "4019.0", "F.", "\u00cdcolo_e_Bengo", "F15", "Council", "ribbon", "94509,_94531", "Mathews", "Federal", "A.S.D._Licata_1931", "Du", "Amatriciana", "County_Limerick", "Shepards", "Vila_Nova_Futebol_Clube", "Milionis", "K\u00f6ln", "Costa", "\"18C/36C_Zwanenburgbaan\"", "Publishers", "Banyumasan", "814", "Separd", "17th", "Puigdemont", "Falcon", "N.M.", "Volunteer", "G", "Pallotta", "vp[aspect=perfect,tense=present,voice=active,person=null,number=null]", "Verona", "6.81_(square_kilometres)", "ADO_Den_Haag", "\"Asphalt\"", "140.8", "\"100305.0\"(minutes)", "leadership", "Turkish_lira", "T.S", "Azerbaijan", "Damon", "Julius", "Rolando_Maran", "average", "SV_Germania_Sch\u00f6neiche", "McDonnell", "der", "Milk", "1200", "memberrs", "Press", "Mario_Botta", "Retrovirus", "Auckland", "1421.2", "\"Adams,_Fall_Creek,_Lafayette,_Richland,_Union\"", "contribute", "Rouleeau", "Berliner", "cottage", "backup", "Mayor", "Souza", "Arrabbiata", "\"Asa_Gigante_\"", "sandwiches", "l", "346.0", "Australians", "Rudolph", "sit", "1820", "Laderney", "Dunne", "chorizo", "2012", "R.S.C.", "almost", "Madrid-Barejas", "vl", "Asser", "Uab", "Jinnah_International_Airport", "Transportation", "Pakora", "Cornish", "Klaus", "offer", "Masam", "C.D.", "Jasuf", "carrier", "technological", "0.88", "Retroviruses", "physics", "\"Nationwide_in_Indonesia,_but_more_specific_to_Java\"", "618", "(", "\"Association_Football_Club_Fylde\"", "Elizabeth", "Pleasant_Township,_Steuben_County,_Indiana", "fighting", "Alcharya", "Port", "Bakewell_tart", "1,533", "121.92_(metres)", "Jodo", "apollo", "Scneider", "Alianza_F.C.", "Washtenaw_County,_Michigan", "Frenchman", "spending", "adn", "62145.3", "Valencia", "superleague", "meteres", "Jalsico", "Arrow", "Media", "Hardie", "Eberhard_van_der_Laan", "Malaysian_Chinese", "Don_Tripp", "Cowpher", "Liberal", "rutaceae", "497.0", "Greater", "4th", "Kalia", "command", "Vice", "Orthoretrovirinae", "Malaysia", "homes", "New_Mexico_Senate", "11th_Mississippi_Infantry_Monument", "Charles_Elkin_Mathews", "Siomay", "Sri_Jayawardenepura_Kotte", "them", "Glastonbury", "AIP_Advances", "distribute", "F.c", "HIV/AIDs", "if", "mainland", "publsh", "Pound", "Teshome", "Jusuf", "vp[aspect=simple,tense=past,voice=passive,person=null,number=plural]", "Philipines", "kwat", "vp[aspect=simple,tense=past,voice=active,person=null,number=plural]", "Benitoite", "Real_Zaragoza", "Frank_G._Jackson", "amongst", "A.C", "stare", "e-book", "below", "SAGE_Publications", "Indonsia", "14.2", "Catalonian", "Elizabetth", "level", "Columbia", "714", "LaSalle", "Hong", "numerous", "14th", "/", "Lake", "case", "plack", "Amarillo,_Texas", "nutritional", "Helmut", "B._V._Doshi", "Left", "kilometre", "\"Legion_of_Merit_ribbon.svg\"", "approximately", "(British", "30g", "111,484", "Grey", "Hong_Kong", "Museum", "came", "peoples", "Aldalusian", "320-page", "achieve", "Danish_language", "Lewis", "latter", "currently", "Frederick", "James_Pallotta", "second", "St.", "\"07/25\"", "post", "dictate", "Manager", "States.Two", "Sandesh", "1936", "\"East_Link_Bridge\"", "Massimo", "genus", "co", "12467", "Beach", "creators", "1._FC_Lokomotive_Leipzig", "Pecorino", "aus", "Manual", "DeKalb", "Lafayette_Township,_Madison_County,_Indiana", "\"Associazione_Calcio_ChievoVerona_S.r.l.\"", "D.C.", "puerto", "provide", "Nation", "Jhon", "Another", "ans", "F.C", "Engish", "Parker", "Philip_Charles_Hardwick", "Arion_(comicsCharacter)", "Adolfo", "BLT", "Pedas", "m", "Texans", "Filpino", "Kimberly,_Wisconsin", "Aaarhus", "\"Universitas_Aarhusiensis\"", "Internation", "Grantiville", "established", "Chinese_Filipino", "Empoli_F.C.", "place", "\"STV\"", "navy", "Zamboangan", "fact", "label", "east", "designers", "Toekomst", "\"Ajo_blanco\"", "and/or", "Information", "airforce", "counties", "Fried_egg", "Washington,_D.C.", "attack", "Jakarta", "Fenvas", "latin", "Cuyahoga_County,_Ohio", "Andrews_County_Airport", "Tayler", "dedication", "y", "Turkenistan", "Austin", "Reyes", "Getysburg", "avenue", "HOK_(firm)", "Sri", "Aktieselkab", "Colombia", "Chili", "Airport", "squid", "maryland", "Collin_County,_Texas", "Battlefields", "Brom", "decesead", "Manhattern", "Reith", "locae", "Amman", "christmas", "B.", "run", "Muhammad", "Black", "\"Bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"", "Duane", "Michele_Marcolini", "novels", "AC-130", "White_South_African", "almond", "Boris_Johnson", "C.", "inauguration", "Ave.", "Turkmenabat", "Javkson", "Esadii", "when", "exact", "control", "Maryland", "Seagle", "Hopsital", "Canonnica", "IT", "Anwar", "Auron", "products", "well-known", "controls", "Japanese", "DeMarce", "Cullins", "Asolfo", "Arrabbiaita", "est.", "mater", "USAF", "ASD", "Os", "ultimately", "Rosaceae", "Grasson", "Carpri", "its", "postgraduate", "Round", "collection", "ayem", "Eenhoorn", "Englush", "\"Shuvalan,_Baku,_Azerbaijan\"", "sugar", "Parana", "2014-2015", "significant", "same", "\"Amsterdamsche_Football_Club_Ajax_Amateurs\"", "Milan", "Greenville", "Egg_Harbor_Township,_New_Jersey", "\"A.E_Dimitra_Efxeinoupolis\"", "\"90640840\"", "Wisconsin", "C.D", "Indian_people", "Tacoma", "Lippincot", "Adams", "Abilene,_Texas", "chairman", "formally", "Qiu_Xiaolong", "among", "Danish", "List", "Britain", "areas", "Ohio", "Postmodern_architecture", "typically", "aranac", "\"1046-8188\"", "Allan", "2000", "names", "sesame", "lll", "Monocotyledon", "\"Mark_Desmond\"", "Asterix_(comicsCharacter)", "A.S._Gubbio_1910", "S.S.D._Potenza_Calcio", "shortcrust", "astronaut", "3746.66_(square_metres)", "(Labour", "Francis_G._Slay", "Greece", "\"12/30\"", "Location", "Great_Britain", "commonly", "Icewas", "County", "abbreviate", "officially", "Congress", "Grantville_Gazette_II", "1981", "Appleton,_Wisconsin", "serie", "Arros", "Opelika,_Alabama", "Viking", "Aidsham", "(amateurs)", "Admisham", "ethnic", "Fallujah", "Al-Taqaddum", "Club_sandwich", "\"Ottoman_Army_soldiers_killed_in_the_Battle_of_Baku\"", "Public_Square,_Cleveland", "crewman", "party", "runway", "arem", "Allianza", "national", "\"Ralph_Payne\"", "consider", "graduated", "group", "ireland", "Wilson_Township,_Alpena_County,_Michigan", "II", "numbers", "Odinson", "Enrique", "components", "cakes", "sauce.It", "Island", "pecorino", "Prokopis", "kilometres)", "Airondack", "Aethelwald", "Acharaya", "J._V._Jones", "Inkpot", "535", "grams", "159", "Glendower", "Andrews_County,_Texas", "Ram_Naik", "Arbor", "Palace", "Kendall", "down", "Azeribaijan", "Karantake", "rules", "governing", "Andrew_the_Apostle", "Babelsberg", "varied", "pirate", "international", "Arrabbiata_sauce", "\"Akron_Metro_Futbol_Club_Summit_Assault\"", "AKA", "c", "Acta_Mathematica_Hungarica", "A.\u015e", "ajoblanco", "letter", "Desalegn", "972", "ENAIRE", "bean", "Sauce", "Phillippines", "you", "Count", "province", "May", "Puerto", "bionico", "Winnebago", "coloureds", "\"Lambien\"", "materials", "Mitchell", "ex", "\"Lega_Pro/A\"", "alter", "Virginia", "conference", "member", "Erie", "Mah\u00e9", "Chancellor", "whom", "Schoneiche", "bbreviation", "superhero", "Rodr\u00edguez", "Max_Huiberts", "surface", "Iulia", "(metres)", "kilometer", "editor", "Adams_County,_Pennsylvania", "Baltic", "FC_Dallas", "\"Alan_LaVern_Bean\"", "Coaracy", "authority", "latest", "be", "Medrisio", "Frederick,_Maryland", "airbases", "Fox", "metropolitan", "\"978-1-4165-4253-7\"", "chief", "Dh\u00e1laigh", "\"Rutland_Arms,_Bakewell,_in_1820\"", "life", "SK_Rapid_Wien", "Universitie", ".", "2009", "\"0965-2140\"", "sytle", "managers", "Willian", "Conejo", "\"Drake_Stevens\"", "make", "Paisa", "Utter", "Clayton,_Winnebago_County,_Wisconsin", "Florentina", "Wiconsin", "Byron", "Roman", "unrelated", "ithaca", "Fountain_County,_Indiana", "1862", "Randall_County,_Texas", "Potenza", "Shilling", "adopt", "Paneer", "75.324", "MarcAntonio", "Wilson", "Al-Taqaddum_Air_Base", "Diane_Duane", "pound", "23rd", "Ram", "Tor", "build", "Pinhais", "1933", "BBC", "upkeep", "too", "28metre", "Indian", "T.S.Thakur", "vp[aspect=progressive,tense=present,voice=active,person=non-3rd,number=plural]", "Anderlecht", "Explosion", "she", "because", "Riverside", "queen", "Julie", "1580.7", "Batogor", "2953", "Airlines.The", "familiar", "Kluwe", "federal", "Asherton,_Texas", ",", "jamin", "CFC", "Union", "347.1", "\"Ground_almond,_jam,_butter,_eggs\"", "developer", "tinkham", "There", "Nieto", "Commerce", "California_State_Senate", "Viking_Press", "bananas", "Rodriguez", "144.7_(square_kilometres)", "Test_pilot", "Don", "Antooquia", "Lahore", "become", "Mr", "Philippine", "\"~500\"", "Chinese_people_in_Japan", "Bari", "4000.0", "Conrnell", "math", "541", "edit", "milk", "\"Edwin_E._Aldrin,_Jr.\"", "pastry-based", "formation", "Bean", "Ambassador", "rectore", "Pena", "notable", "street", "washington", "Oregano", "\"0269-9370\"", "monarch", "Robert_A._M._Stern", "\"1558-2868\"", "\"DeMarce_short_stories_in_the_The_Grantville_Gazettes\"", "Fall", "161.54", "13123", "Grantville", "male", "Cr\u00edona", "Librarians", "Williamson", "Lankan", "withreference", "Baiduy", "''", "Botto", "1986", "incorporate", "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"", "German", "Carles", "Alcatraz", "1959", "john", "follow-up", "(company)", "Sri_Lanka", "Ahmedaba", "Transactions", "bird", "icao", "populate", "General", "RAM", "Shitake", "507", "Moldoff", "Flemish_Government", "Tim_Brooke-Taylor", "variant", "hungar", "SV", "coincidentally", "host", "Distract", "Navajo", "Roulean", "naturally", "Lars", "140000.0_(square_metres)", "770", "servers", "operates", "\"1932-03-15\"", "Turkeys", "Alley", "hotel", "Taylor", "\"75.0_million_(dollars)\"", "Random", "1961", "A.F.C", "pen", "Stuart", "Puerto_Ricans", "appleton", "Barny", "birgmingham", "Maple_Ridge_Township,_Alpena_County,_Michigan", "Gettysburg", "Ski", "Rona_Fairhead", "Politician", "Olympia", "Salem", "Entertainment", "Poacea", "Turkmenbashi_International_Airport", "Plaid", "Trans", "thank", "a.k.a.", "Paracuellos_de_Jarama", "bypatient-1", "Carol", "Pakistan", "mexicans", "business", "8805735", "Ayam", "Ankara", "39599.0", "Addis_Ababa", "535.0", "Arr\u00f2s_negre", "\"June_1981\"", "Indian_rupee", "Wizard", "founding", "proud", "Arhus", "Beverly", "English_Americans", "inclusdes", "Derbyshire", "70634", "Gene_Colan", "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"", "Covington,_Indiana", "units", "Dimmit", "Counties", "\"1732-2421\"", "\"Asam_padeh\"", "84.0", "ardmore", "Lockheed", "Alfonso", "Swiss_Psalm", "(film)", "abbreivate", "USnavy", "tall", "Saint", "within", "Narendra", "Georgia_(U.S._state)", "1904", "further", "Vica", "Roberts", "Gujaret", "Indonesia.Its", "legislature", "\"2158-3226\"", "Aenir", "The_Secret_Scripture", "was", "3Arena", "B.C.", "Pudding", "French_people", "Torini", "Qarabag", "usa", "College_of_William_&_Mary", "C.F.", "Alkmaar", "Bingignit", "Runcorn_F.C._Halton", "Character", "83646315", "Wilkins", "\"Dessert\"", "Qrabag", "Lock", "Antwerp_International_Airport", "Chieti", "School_of_Business_and_Social_Sciences_at_the_Aarhus_University", "286.5_(square_kilometres)", "Munster", "4.14_(square_kilometres)", "Physics", "Sandwich", "Laird", "season", "broadcast", "Youth", "comic", "Worth", "clubs", "Archiettura", "Vajubhai_Vala", "Arapiraquens", "1634", "1931", "Vienna", "cooked", "Monument", "Mendoza", "typical", "1099.0", "Minicipal", "83", "(New", "Sandoval", "Vietnamese", "Bras\u00edlia", "dinar", "surprising", "Iron", "groups.agent-1", "Psalm", "deploy", "\"Roland_Desmond\"", "\"B.M._Reddy\"", "Unversity", "Cyril", "jersey", "746.0", "Cottage_cheese", "AC130", "Georgian", "arem-arem", "Lakewhich", "Greeville", "Steven", "concern", "Rebulic", "Mumbai", "Collage", "120770", "\u0130stanbulspor_A.\u015e.", "Asilomar_State_Beach", "\"Addiction\"", "Series", "Neustadt", "Department", "Baron", "purchase", "helicopters", "create", "School", "Sponge_cake", "retired", "(state)", "Ellington", "AS", "Anthonio", "Assad", "30843.8", "Ricans", "\"Verona,_Italy\"", "campus", "who", "rector", "(Switzerland)", "pennsylvania", "largely", "Binigrit", "asphalt", "Sch\u00f6neiche", "Pakistan_Civil_Aviation_Authority", "claim", "sandwhich", "Akhito", "Ballistic", "University_of_Texas_System", "ScD", "Mendrisio", "Garth_Nix", "108", "Archarya", "granite", "1FC", "Shinzo", "neighbours", "airport", "Collin", "Chicharron", "brazil", "Buscema", "`", "1121.0", "on", "Provice", "League", "U", "J.P.", "for", "George", "te", "south", "Maple", "Karl", "located", "lemon", "Rolando", "see", "Palm_sugar", "Freedom", "either", "arena", "people.Arabic", "John_Roberts", "near", "Its", "services", "Gujarat_Legislative_Assembly", "original", "episode", "Raisin", "Ampara_Hospital", "Acharya", "Peter", "Management", "16000", "Mississippi", "LEngle", "Admedabad", "\"Nationwide,_also_can_be_found_in_Malaysia_and_Singapore\"", "CEPT", "Javanese", "Dianne", "Ice", "Netherland", "Jerry", "partner", "Party", "flowering", "\"Flemish_department_of_Mobility_and_Public_Works\"", "September", "vp[aspect=simple,tense=present,voice=passive,person=null,number=null]", "subsequently", "August", "Peninsula", "\"4/22\"", "Aarhus_Airport", "Mechelen", "format", "Monarchy", "RB", "sandwich", "Pavloopoulos", "John_Wiley_&_Sons", "\"14L/32R\"", "Pensylvania", "Sage", "Acehnese_people", "Texas", "AIDS", "Bandeja", "A.F.C.Fylde", "adisham", "Accademia_di_Architettura_di_Mendrisio", "e", "\"1932-07-27\"", "spain", "Robert", "National_League_North", "sarnie", "studies", "thee", "Cornwall", "\"1700\"", "oregano", "chilli", "Mendrisio.It", "muffin", "Operating", "nationwide", "even", "140000.0", "Gram_flour", "Drogheda_United_F.C.", "vegetables", "loyal", "Fulton_County,_Georgia", "2777.0", "Cleveland", "Bacon_sandwich", "floors", "Fighting", "bread", "Beefkway", "Greek_language", "Bolf", "occur", "144.7", "Narenda", "bandeja", "matter", "Studios", "Hamburg", "sport", "Gubbio", "Gordon_Marsden", "now", "Monacacy", "1773.0", "White", "Metap\u00e1n", "Dutch_language", "Head", "III", "Leipzig", "\"Benjamin_Urich\"", "ganges", "Tejano", "Spanish_language", "alternative", "crisis", "book", "Tinkham", "Cornell_University", "1800.0", "Wever", "Lansing,_Michigan", "South_Region,_Brazil", "\"Warm_or_cold\"", "Alcobenda", "dis", "President_of_Turkey", "metres", "minced", "nickname", "stone", "Dallas", "currecncy", "publisher", "1634:", "Q.", "30.0_g", "Kurdish_languages", "Elizabeth_II", "Springer_Science+Business_Media", "noodles", "fighter", "Baju", "RB_Leipzig", "Kevin", "\"Chopped_Fruits,_Sour_Cream,_Condensed_Milk,_Granola,_Shredded_Coconut,_Raisins\"", "Felipe", "michael", "Pugin", "arros", "Afonsa", "Californian", "affiliate", "Botta", "\"Georgia\"", "baths", "g", "Alexandria,_Indiana", "K-W_United_FC", "3500", "abbr", "examiner", "Ground_meat", "Ximo", "F.C.", "where", "houses", "Ahmet", "Tan", "crew", "Najib_Razak", "originally", "doctoral", "chili", "years", "\"UTAA\"", "consume", "Francis", "Vila", "Addis_Ababa_Stadium", "Arts_and_Crafts_movement", "Izmur", "Live_Nation_Entertainment", "em", "buzz", "541,_458", "1533.0", "(geology)", "celery", "11th", "Start", "contain", "Brutalist", "kurdish", "Lega_Pro", "Doug", "pagent-1", "Cape", "balgalore", "seat", "Monocacy_National_Battlefield", "Indian_Air_Force", "poaceae", "which", "Lohore", "United", "regions", "\"Hugh_Hazzard\"", "Rene\u00e9", "O'Neal", "should", "g.", "hot", "2215.0", "source", "Britian", "Gregory_L._Fenves", "locate", "Jes\u00fas_Casillas_Romero", "Macmillian", "Zeland", "Fried_chicken", "\"Squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal", "tennis", "Foundation", "despite", "sanwich", "Ann_Arbor,_Michigan", "an", "enhance", "\"India\"", "ll", "Haarlemmermeer", "Alab", "numbere", "ingredients", "\"State_Senate\"", "operated", "agree", "Cuyahoga", "air", "Ridge", "C.D._\u00c1guila", "France", "shamai", "colours", "1966", "23900", "prominent", "Paulo_Sousa", "Sri_Lankan_rupee", "Punjab,_Pakistan", "Gowda", "penjey", "details", "Bakewll", "speaking", "Pain", "Powys", "identifiers", "The_Fylde", "Ernie_Col\u00f3n", "Diaz", "Bhajii", "H\u00e4rtel", "Force", "paisa", "\"Onion,_garlic,_black_pepper,_chili\"", "Prokopis_Pavlopoulos", "Hussain", "Quarterly", "Schneider-Amman", "leaders", "Ataturk", "Big", "crowd", "INfantry", "Arabian", "Liberal_Democrats", "Qaraba\u011f", "Asser_Levy_Public_Baths", "highly", "ffiliate", "The_Grantville_Gazette", "Alexis", "isnn", "15", "Hays_County,_Texas", "Korean", "rome", "Mondelez_International", "Malaysian", "Base", "Techology", "aboce", "Potter", "whos", "205", "Puidgemont", "2014\u201315_Topklasse", "Real_Madrid_C.F.", "St\u00f6ger", "Pure_mathematics", "Margrethe_II_of_Denmark", "mascot", "Graeme_Garden", "February", "Univ", "Marousi", "Club", "Chairman", "Tsipra", "Tamil", "Ffestiniog", "FAS", "Johannesburg", "\"President\"", "18.0", "Bakes", "actor", "machinery", "\"18R/36L_Polderbaan\"", "Bakewel", "Condensed_milk", "Christopher_Taylor_(politician)", "1927", "Mckenzie", "Tony", "\"1998-07-21\"", "Dougherty", "\"Balder_Odinson\"", "Cubanelle", "Americans", "coconut", "Biden", "inaugurated", "heads", "Romanesque_Revival_architecture", "102372", "slang", "de", "mainly", "Iohannisas", "would", "Paul_Kupperberg", "die", "Ages", "martyrs", "Live", "Sebastian", "Enda_Kenny", "pounds", "Europe", "Olympiacos_F.C.", "movie", "Serie", "Laura", "\"03L/21R\"", "Chicharr\u00f3n", "Academic", "Philipppines", "hs", "51969173", "Appletone", "2", "danish", "Amdavad", "Gene", "Standard_Chinese", "\"Wiley-Blackwell_on_behalf_of_the_Society_for_the_Study_of_Addiction\"", "granola", "menbers", "we", "outlook", "Japonese", "Beoing", "Universiity", "Gale", "\"05L/23R\"", "\"Bread,_almonds,_garlic,_water,_olive_oil\"", "Inf", "start", "Hercules", "Bianca_Castafiore", "primary", "rosaceae", "birmingham", "paperback", "Patrrick", "radio", "Battlefield", "United_States_invasion_of_Panama", "F", "Variations", "parent", "783.1", "Bibbowski", "Utterar", "States", "Yacob", "third", "inagurate", "Riverside_Art_Museum", "A.S.", "inaugurate", "Ulia", "Bron", "Adare_Manor", "2014\u201315_Serie_B", "very", "president", "Pictures", "Nove", "HQ", "82.8_(square_kilometres)", "lives", "Susana_D\u00edaz", "poaceas", "vp[aspect=simple,tense=past,voice=passive,person=null,number=null]", "Amapara", "join", "Gettsysburg", "said", "position", "Dick_Dillin", "Buxton", "predominant", "Opelika", "Antioquio", "peninsula", "Jos", "homeground", "Belgiun", "space", "Michel", "In", "can", "686.0", "agra", "Britan", "variation", "speaker", "Jos\u00e9", "Madrid", "Contributing_property", "River", "white/caucasian", "518.0", "hub", "1983", "postcode", "Al-Tazaddum", "55.4_(square_kilometres)", "BVakewell", "property", "NY", "citizen", "directore", "organization", "addiction", "22", "Schuster", "press", "404", "being", "Fried", "prevously", "Mathematischen", "Northbrook", "Fiorentina", "Th", "Ann", "Schneider-Ammann", "course", "the", "\"Hot\"", "southeast", "States)", "C-1", "accompany", "Seat", "cob", "Meringue", "ketchup", "490.9", "De_Graafschap", "ingrediens", "around", "Ethiopian_birr", "Airman_(comicsCharacter)", "Giles", "City", "San", "broadcasting", "United_States", "Giroux", "university", "Indianapolis", "2011", "\"UT_Austin,_B.S._1955\"", "Brooke-taylor", "roll", "Adsit", "Barrow", "Birminham", "\"Bimonthly\"", "Amatariciana", "Estadio_Jorge_Calero_Su\u00e1rez", "Gus_Poyet", "architect", "Standard", "examples", "chocolate", "Dupage", "iraq", "virus", "vp[aspect=simple,tense=past", "\"03/21\"", "Fortress", "\"Bo_Bibbowski\"", "vp[aspect=simple,tense=present,voice=passive,person=3rd,number=singular]", "Gerard", "Essex_County,_New_York", "\"80002709\"", "born", "Tacoma,_Washington", "Arnhem", "Fruit_preserves", "leaeder", "attend", "Davuto\u011flu", "Robert_Gates", "Duncan_Rouleau", "Leg", "\"13017.0\"(minutes)", "sambal", "Allam", "lease", "oversee", "Georges", "Alba_County", "a.k.a", "Taylor_County,_Texas", "Iraqi", "Jens", "zealand", "Japanese_people", "Anandiben", "4150", "Koreans", "English-language", "penyet", "death", "register", "kccn", "103_Colmore_Row", "Institute", "fish", "39371", "Adninistrative", "These", "28", "1960", "abreviation", "complete", "Curitaba", "serverd", "Carroll_County,_Maryland", "Abilene_Regional_Airport", "Tor_Books", "jam", "National", "2014\u201315", "Fountain", "Accademis", "commence", "Bartolone", "manor", "Macmillan_Publishers", "Mary", "Luciano", "additionally", "Akron", "meters", "Texan", "reign", "_", "Kway", "Udinese", "dem", "hardback", "Atlantic_City_International_Airport", "bronze", "Bill_Everett", "Ajo", "Blanco", "PremierLeague", "Piero", "Swiss", "1._FC_K\u00f6ln", "102", "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"", "Mayors", "add", "example", "key", "Richland", "Commander", "Penyet", "L'Engle", "Garnder", "Malasya", "historical", "Al-Shamal_Sports_Club", "Sci", "\"T\u00fcrk_\u015eehitleri_An\u0131t\u0131\"", "Jamie_Chung", "Susana_Mendoza", "1200_(square_metres)", "211", "Andalusia", "A.C.Cesena", "flacons", "theAdolfo", "Alcatraz_Versus_the_Scriveners_Bones", "both", "Mumbia", "Teow", "flemish", "Ethiopia", "Bernalillo", "330", "Shehbaz_Sharif", "batchoy", "local", "Tar\u014d_As\u014d", "carbs", "known", "come", "817", "Jamie", "aka", "Turkish", "meringue", "T.", "arr\u00f2s", "Hogao", "Japan", "owe", "Herald", "titled", "africans", "kinds", "call", "63", "fossils", "show", "Sheldon", "architecct", "Johns_Hopkins_University_Press", "Atlantic_City,_New_Jersey", "Arist\u00f3teles", "Asher", "o", "Arem", "Abhandlungen", "den", "Astronaut", "Provincial_Assembly_of_the_Punjab", "Irish_language", "Fantasy_literature", "Barack_Obama", "career", "Cookie", "3684.0", "Versus", "monument", "close", "David_Cameron", "Abilene", "\"52.0\"(minutes)", "fifth", "Hardwick", "serve", "NASA", "\"PS3523.E55_S4_1982\"", "320", "Four_World_Trade_Center", "students", "enrol", "Institure", "1998", "2989.0", "Central", "hometown", "Coconut", "Lazio", "colour", "over", "Broadcasting", "above", "precede", "Mexio", "were", "European_University_Association", "Northbrook,_Illinois", "Julia_Morgan", "Ayem", "Ellington,_Wisconsin", "Fernando", "retiral", "desert", "Mathematics", "Brenner", "James_Pain", "Max", "700", "Hungaria", "Brown_sauce", "tasty", "Michael_Tinkham", "Goscinny", "\"Pakora_and_other_fritters_made_from_wheat_or_corn_flour\"", "250", "crust", "\"42_m\"", "100", "Bright", "1299.0_(inhabitants_per_square_kilometre)", "Church_of_England", "Philippe_of_Belgium", "Fighter", "Luanda_Province", "\"APN\"", "peso", "Republic", "Roy_Thomas", "many", "\"8820.0\"(minutes)", "3360.12", "emperor", "Monocacy", "Arlington,_Texas", "A.F.C._Blackpool", "Bundelhand", "Medal", "Visvesvaraya_Technological_University", "Sea-coast", "establish", "feet", "state", "Parana.It", "residence", "Richard", "addres", "Artur_Rasizade", "sea", "plane", "Malay_cuisine", "Abiba", "Manuel_Valls", "RSC", "(square", "date", "apple", "\"-8\"", "-", "African", "speak", "Rustaceae", "so", "crafts", "A.E", "Ithaca", "Pa", "honey", "Secret", "Palsa", "Rosales", "Mars", "Bolatinsky", "structure", "Balgalore", "Mexicans", "Seat_of_local_government", "affiliation", "French", "Institude", "Karataka", "Qiu", "La", "David_Scott", "Stadium", "Telagana", "Eisner", "peyney", "into", "Lamexia", "Edna", "metres)", "Fenves", "Larcher", "Parliament_of_the_United_Kingdom", "De\u0219teapt\u0103-te", "Monocracy", "896.0", "Condiments", "nasa", "Dc", "elevated", "Sportiva", "Gujarat", "\"Print\"", "Associazione", "Ando", "follow", "O'Neil", "langauge", "2014\u201315_Football_League_(Greece)", "Nix", "Icolo", "pair", "Francois", "\"1987-02-27\"", "Adaba", "Genoa", "88.0", "Church", "Jacob_Bundsgaard", "VI", "Kaminis", "identifier", "there", "nu", "1219.0", "S.S._Robur_Siena", "us", "note", "Arabian_Sea", "need", "Futebl", "Lahor", "Pallota", "dean", "Brooke", "TS", "board", "field", "Ealdorman", "might", "find", "adult", "number", "2015_Campeonato_Brasileiro_S\u00e9rie_C", "Georgia", "character", "arrondissement", "lenght", "Narendra_Modi", "co-author", "Alexander", "\"AAIDBI\"", "Conference", "11_Diagonal_Street", "Barajas", "Lasalle", "Zaheer", "chicken", "\"AMHAAJ\"", "related", "Jorge", "Bill_Marriott", "A.", "Alexandria", "whichis", "A.C._Lumezzane", "Widodo", "Carpi", "different", "Amateurs", "connect", "FK", "AD", "spend", "Chciago", "congress", "league", "1104.1", "300_North_LaSalle", "Masum", "Great", "Poaceaea", "3.", "Borrman", "numberr", "NASA-operated", "Invasion", "2702.0", "manage", "operator", "Minangkabau", "type", "3._Liga", "Lancashire", "\"KABI\"", "Capitol", "Locheed", "Lauraceae", "Licata", "\"1983-10-03\"", "neutral", "Summit_County,_Ohio", "Grand", "simply", "lord", "Rome", "Marsden", "Aarhus", "300", "Blackburn_Rovers_F.C.", "265.0", "Schiphols", "Manuzzi", "llocano", "Telangana", "Carpi_F.C._1909", "countries", "Ltd", "locally", "preserve/jam", "Beintoite", "Magdeburg", "Bird", "Stated", "ANders", "love", "Ahora_Madrid", "Maryrs", "Amadavad", "\"0-7653-0633-6\"", "List_of_counties_in_Texas", "shortly", "Architettura", "Movement", "Representatives", "PeterSt\u00f6ger", "Monuments", "Flemish_Region", "Rasummsen", "will", "freedom", "environs", "Rasmussen", "variants", "Herg\u00e9", "UNiversity", "America", "El", "Kong", "aircrafts", "vp[aspect=perfect,tense=present,voice=active,person=non-3rd,number=null]", "FC_Admira_Wacker_M\u00f6dling", "Madin", "1._FC_Union_Berlin", "1.8_g", "(politician)", "A.S.Roma", "Penguin", "Gordon", "Mario", "Franklin_County,_Pennsylvania", "neighbouring", "755.3", "Bahajji", "worth", "Association_of_Public_and_Land-grant_Universities", "Test", "live", "Association_of_American_Universities", "TX", "codes", "\"Edwin_Eugene_Aldrin_Jr.\"", "McCune", "Rotterdam", "Saranac", "comprise", "L.Fenves", "\u00c1guila", "Dales", "Schneider", "current", "item", "Ranil", "Zahar", "Wolfman", "beds", "Union_Township,_Madison_County,_Indiana", "575", "Drogheda", "borders", "686.0_(square_kilometres)", "6,81", "Arab", "sapindales", "McDonnel", "Batchoy", "AWH", "student", "C", "Steyr", "Trenton,_New_Jersey", "3746.66", "Dos", "Irish", "cream", "Sioay", "Academy_of_Comic_Book_Arts", "New_Mexico_House_of_Representatives", "monocotyledon", "most", "Prime_Minister_of_Azerbaijan", "identify", "Aldrin", "bananaman", "Cesana", "Lamezia", "sterling", "Light", "AEthwald", "\"Nationwide_in_Singapore_and_Indonesia\"", "1932", "\"1978\"", "Albert_Uderzo", "\"In_Soldevanahalli,_Acharya_Dr._Sarvapalli_Radhakrishnan_Road,_Hessarghatta_Main_Road,_Bangalore_\u2013_560090.\"", "AFC_Ajax_(amateurs)", "honour", "governor", "nation", "franginpane", "authors", "lira", "Suarez", "PRK", "By", "Hotels", "food", "Lars_L\u00f8kke_Rasmussen", "N.Y.", "Monarch", "New", "Halimah_Yacob", "Varese", "Korean_War", "J.V", "Ziaolong", "factor", "motto", "Stockport_County_F.C.", "69618", "Italy_national_football_team", "Alpena_County,_Michigan", "northeast", "\"Am._J._Math.\"", "1634:_The_Galileo_Affair", "Townshio", "taro", "Akiita", "Rebellions", "abreviated", "Dimitea", "lcolo", "Ticino", "AZ", "Javanese_cuisine", "Wien", "Marriott_International", "Pickard_Chilton", "1500", "organisation", "Lee", "peanut", "Afonso_Pena_International_Airport", "Antonio", "hero", "sauce-based", "specific", "Birr", "Copenhagen", "Vorwarts", "Radhakrishnan", "Tamil_language", "Acta_Palaeontologica_Polonica", "Ayam_penyet", "develop", "A.S._Livorno_Calcio", "Wall", "bagator", "om", "id", "Irish_people", "Hays", "210", "aldrin", "Spata", "Puigdement", "Asian_Americans", "Larry", "L", "Cephalopod_ink", "25", "Benton", "condensed", "Terrace", "grant", "Greenlandic_language", "1907", "1957", "Enrique_Pe\u00f1a_Nieto", "wasp", "origins", "23rd_Street_(Manhattan)", "Kupperberg", "Outagamie_County,_Wisconsin", "3800.0", "St._Louis", "Angolo", "\"Bhaji,_bajji\"", "service", "Buschema", "Francisco", "Fighter_pilot", "Kolin", "Tomatoes", "Menasha", "505", "Hoofdklasse", "district", "journal", "Fire", "Ajax", "Villa", "Commelinid", "Unione_Triestina_2012_S.S.D.", "to", "U.S", "184.0", "Studies", "unreleated", "Ex-A", "Jako", "Vinoly", "countr", "Administrative", "Here", "Team", "Sergi", "\"Eric_Flint,_Virginia_DeMarce,_et_al.\"", "dub", "\"Arts_and_Crafts_Movement_and_American_craftsman_Bungalows\"", "Portugal", "Tranmere_Rovers_F.C.", "Amsterdam-Centrum", "EPSTH", "268.0", "pursue", "Tarrant", "Asam", "Aarhu", "Warren", "currency", "topic", "Sharif", "Iohannis", "Placid", "Pietro_Grasso", "Frederick_County,_Maryland", "snacks", "little", "Emanuel", "writer", "Schultz", "Jan_Duursema", "win", "Vicenza_Calcio", "English-also", "609", "Rock", "Accademia", "rule", "(novel)", "Arlington", "45.97_(square_kilometres)", "Olympiacos", "\"512\"", "Steve_Bright", "\"2013-09-28\"", "Johnson", "california", "Auron_(comicsCharacter)", "di", "SSD", "2988", "Brazilian", "dos", "She", "Chinese_language", "\"AMAHE9\"", "914.8_(inhabitants_per_square_kilometre)", "counrty", "Sara", "shiitake", "\"Aarhus_Lufthavn_A/S\"", "lohannis", "Jones", "transporter", "Agremia\u00e7\u00e3o", "Falcons", "egg", "Brasileiro", "inhabitants", "Magistrates", "protein", "\"-7\"", "Picture", "Doug_Moench", "200_Public_Square", "alongside", "connections", "publish", "Voutsis", "Abu_Zahar_Ujang", "Panama", "Alba_Iulia", "Solanium", "Department_of_Commerce_Gold_Medal", "Helicopers", "Limerick", "Casillas", "Colon", "cuisine.Its", "\"ATW\"", "Brooke-Tayler", "992.6", "\"1/19\"", "result", "Bucharist", "2015", "They", "daughter", "Virtus", "Civil", "assist", "Valls", "fly", "Glen", "Tadao_Ando", "Barack", "Mississsippi", "Haider_al-Abadi", "Sour_cream", "founder", "genre", "Apollo_12", "central", "Moro", "Johann_Schneider-Ammann", "Asilomar_Conference_Grounds", "Wolters", "Haputhale", "isbn", "Blockbuster_(comicsCharacter)", "Germans_of_Romania", ";", "Warton", "1_Decembrie_1918_University", "senator", "states", "Sharif.Punjab", "comics", "Azerbijan", "Salvadoran_Primera_Divisi\u00f3n", "Michele", "vp[aspect=progressive,tense=present,voice=active,person=null,number=null]", "Institue", "103", "punlish", "Assembly", "Hall", "Paleobiology", "A.S._Roma", "Curitiba", "7202", "British", "straweberries", "S\u00e9rie", "Brooklyn", "Basked", "Violet", "\"United_States\"", "Borman", "today", "M.", "Genoa_C.F.C.", "Vala", "chancellor", "until", "legislative", "76798317", "Filipino", "advances", "Mexican", "peter", "Ethelwald", "Harvard", "walk", "appoint", "preceded", "Nawaz", "go", "Pure", "Kansas_City_metropolitan_area", "company", "Enda", "owner", "programme", "fourth", "\"Associazione_Sportiva_Gubbio_1910_Srl\"", "A.S.D.", "baked", "Indain", "1918", "director", "Dick", "\"09/27_Buitenveldertbaan\"", "(architect)", "A_Fortress_of_Grey_Ice", "Distinguished_Service_Medal_(United_States_Navy)", "Patrick", "Olympic_Stadium_(Athens)", "Soup", "lettuce", "Antioch,_California", "Salle", "Patten", "hospital", "Chorizo", "f.c.", "whilst", "Humberto", "AIrport", "alaska", "they", "Mendriso", "Navy)", "Gettysburg,_Pennsylvania", "theApollo", "Paperback", "07", "adviser", "frangipane", "Hotel", "Fantasy", "Kluwer", "belly", "whole", "Thomas", "Sara_Miller_McCune", "Arabs", "686", "Tar\u014d", "Sumatra", "Moro_people", "works", "Steven_T._Seagle", "336265", "mushrooms", "Airports_Authority_of_India", "Baduy", "Dane_Whitman_Black_Knight_(comicsCharacter)", "Lake_Placid,_New_York", "citizens", "lccn", "Indonesian", "Apium", "Batak", "Pubic", "Lanka", "Mulatu_Teshome", "Azerbaijan_Premier_League", "Macmillan", "Cottingham", "\"January,_2014\"", "desserts", "Technologiccal", "lloilo", "Mondelez", "Javan", "Historic", "703.95_(square_kilometres)", "designation", "Porius:", "Inter", "Christopher", "2014\u201315_Eredivisie", "Land", "\"MAT\"", "influence", "Countyof", "\"0-439-92550-9\"", "prepare", "HOK", "Stanford_University", "Bernalillo_County,_New_Mexico", "real", "Lettuce", "widely", "Bibbo", "Wasserman", "murio", "Instutute", "Serie_D", "tv", "Banana_leaf", "Shuvulan", "Lockheed_AC-130", "Examiner", "loc", "address", "Abdul", "\"Bronze\"", "\"Michael_Manley\"", "operation", "delicious", "Angola", "458", "winner", "Guadalajra", "pick", "Verses", "Gates", "academically", "Associatian", "Dale", "relate", "\"France,_United_States_or_China\"", "rooms", "\"Metap\u00e1n,_El_Salvador\"", "Alfred_Giles_(architect)", "Philip", "Wein", "1104.1_(inhabitants_per_square_kilometre)", "literature", "kingdom", "Memorial", "Sebstian", "number,patient-2", "Celery", "meal", "Iloilo", "Fort_Worth,_Texas", "Lincoln,_Nebraska", "monuments", "Turmenistan", "Their", "Sousa", "\"13/31\"", "situate", "link", "UT", "682,_817,_214,_469,_972", "United_States_Air_Force", "Kotte", "nationality", "Baku", "Region", "is", "FC", "Grantville_Gazette_III", "A_Long_Long_Way", "carriers", "1982.0", "altogether", "\"Vincent_H._Crespi,_Bernard_S._Gerstman,_A.T._Charlie_Johnson,_Masaaki_Tanaka,_Enge_G._Wang\"", "20843.8", "Arrondissement_of_Antwerp", "50000", "Tranmere", "ata", "Antonis", "available", "Premier_Development_League", "Amatriciana_sauce", "univesity", "eat", "during", "tourist", "Atlanta", "inside", "Arts", "region", "depicting", "Persea", "Khalid", "\"0-670-03380-4\"", "The_Grantville_Gazettes", "\"248\"", "best", "iata", "Sportpark", "test", "degree", "347.1_(square_kilometres)", "Austrlian", "Property", "\"Concert_and_events_venue\"", "ice", "Gujurat", "community", "25.2_(square_kilometres)", "metro", "Computing", "3rd", "783.1_(inhabitants_per_square_kilometre)", "Rice", "india", "57392246", "Adams_Township,_Madison_County,_Indiana", "Izmir", "arrow", "important", "Oregon", "just", "N.J", "idenitifier", "Malaysia.It", "Footballer", "lanka", "euro", "Ellior", "Garlic", "ink", "-3.3528", "27250", "Rutceae", "paneer", "plantain", "\"Warton,_Fylde,_Lancashire\"", "actually", "469", "1.7_(square_kilometres)", "Chute", "\"The_Mechanics,\"", "called", "\"Warm_(freshly_baked)_or_cold\"", "Colan", "MA", "contruct", "Haider", "Mason_School_of_Business", "Aplena", "Bethesda", "fillings", "Garrett", "Harriestown", "good", "managerof", "gram", "John", "P", "siomay", "Javanese_people", "Services", "bombing", "active", "Purple", "Antioquia", "2900.0", "1996", "penet", "Strret", "Acharya_Institute_of_Technology", "Education", "lemons", "late", "Belgaum", "Anaheim,_California", "malaysia", "Brutalist_architecture", "Jan", "voice", "Azal", "Aviation", "\"1933-10-17\"", "two", "Galileo", "Roger_McKenzie_(comic_book_writer)", "AC", "White_Americans", "ciuntry", "Renzi", "Angeles", "Diagonal", "Pfk", "helicopter", "obtain", "Malik", "Zwickau", "280", "worthy", "colombian", "Aviv", "abbreviated", "2014\u201315_North_West_Counties_Football_League", "equip", "Antonis_Milionis", "Sandash", "administrative", "Ilocano", "dessert", "college", "Man", "1142.3", "Telengana", "Appletonmis", "oil", "Bakso", "320_South_Boston_Building", "Baked", "Adare", "Gufa", "Historic_districts_in_the_United_States", "aircfrafts", "Hungarica", "Marv_Wolfman", "Conservative", "let", "neighbor", "Slay", "\"ASCQAG\"", "Campus", "Nikos_Voutsis", "Los_Angeles_Herald-Examiner", "Paula", "Prime", "California_State_Capitol", "Condiment", "Lunada", "Advance", "Albuquerque", "A.T.", "Populous_(company)", "Metropolitan", "senators", "Everett", "23.0", "Government", "fossil", "Pacific", "parliament", "Prabhukumar", "britain", "Gardner", "\"1360-0443\"", "Italy", "callle", "population", "body", "flavour", "Academia", "\"1966-02-28\"", "Jacob", "Manhattan", "achievements", "other", "Dave", "hard", "Owen_Glendower_(novel)", "G\u00fcner", "at", "Bavarian", "Carrol", "Spaniards", "higher", "wisconsin", "Cyrus_Vance,_Jr.", "official)", "Halls", "general", "aircaft", "finish", "author", "Sesame_oil", "Shakur", "Division", "Aarus", "Mulatu", "Association_for_Computing_Machinery", "Eisner_Award", "vp[aspect=simple,tense=past,voice=passive,person=null,number=singular]", "Harbour", "once", "coden", "alumni", "Ireland", "of", "through", "Seminary_Ridge", "Kochi", "Reddy", "stands", "gemstone", "60040714", "varieties", "U.S.A.F", "Morgan", "bakso", "Martyrs", "Mulata", "Authority", "\"360\"", "FSV_Zwickau", "dt[form=demonstrative]", "although", "igredient", "fighters", "50", "Building", "Kate_Hardie", "Poyet", "Gazettes", "Manuel", "Lira", "Denzil_Antonio", "release", "ground", "former", "pepper", "Way", "140000", "douglas", "\"320\"", "edger", "234,_330", "Picchi", "1635", "fried", "afit", "Shuvalan", "National_Assembly_(Azerbaijan)", "rents", "Harrietstown,_New_York", "Isabelle", "Aktielskab", "Beef_kway_teow", "Aldrein", "973.0", "large", "creator", "Elliot_See", "\"18L/36R\"", "\"John_Aman\"", "USA", "Chief_of_the_Astronaut_Office", "Zuma", "Worlfman", "Denmark", "H", "Jahn", "squeezed", "Gary", "Airpoty", "INfantino", "Lumpur", "\"Nurturing_Excellence\"", "Salvadoran", "JHU", "Robur", "lengtth", "929.0", "\"Print_&_Paperback\"", "Greater_Los_Angeles_Area", "role", "Harry_Sahle", "design", "ferderal", "Amharic", "Pinhals", "Vitesse", "NewJersey", "her", "Charile", "#", "Blockbuster", "preserve", "All_India_Council_for_Technical_Education", "last", "Genada", "Ammann", "u.s.", "Varese_Calcio_S.S.D.", "\"Isidro_Metap\u00e1n\"", "Airpor", "Amdavad_ni_Gufa", "1142.3_(inhabitants_per_square_kilometre)", "3678", "as", "LIbrarians", "offset", "select", "Zakaria", "08/26", "incidentally", "Marriot", "Ac-130", "512,_737", "Guadalajara", "\"0-374-26131-8\"", "1.773", "Hartel", "Noord", "parts", "Padang_cuisine", "occupation", "originaly", "Cake", "measure", "s", "Gale_Brewer", "Naran", "Architetttura", "Wickremsinghe", "Viel", "Wayans", "female", "citrus", "Paris_Cullins", "\u00c6thelwald", "anders", "AFAS_Stadion", "Jorge_Humberto_Rodr\u00edguez", "Africans", "patienti-2", "Abhandlungen_aus_dem_Mathematischen_Seminar_der_Universit\u00e4t_Hamburg", "Gardner_Fox", "mission", "Musuem", "unrelatedly", "rate", "Grants", "\"Institute_of_Paleobiology,_Polish_Academy_of_Sciences\"", "European", "Ashgabat_International_Airport", "\"120_million_(Australian_dollars)\"", "blanco", "historic", "standard", "site", "nice", "apium", "Julia", "As\u014d", "\"HOK_SVE\"", "Many", "A.F.C._Fylde", "meter", "Trade", "Stan", "politics", "department", "Nebraska", "Aktieselskab", "Bandeja_paisa", "Susana", "main", "Cyril_Ramaphosa", "Owen", "Wizards", "Acehnese", "Olive", "labour", "Walters", "Ahora", "sausage", "Tirstruo", "Carrarese", "light", "fantasy", "Sarvapalli", "Grouns", "Veil", "Greenville,_Wisconsin", "Local", "nuber", "Senate", "National_Park_Service", "Sponge", "council", "confection", "Robert_A._Heinlein", "JP", "Vegetable", "Jinnah", "Gram", "120770.0_(square_metres)", "en", "Alcatrz", "Singaporean", "California_State_Assembly", "Colombian_cuisine", "floor", "totally", "Al-Shamal", "Livorno", "accompaniment", "Italian", "Walt", "invasions", "\"Dane_Whitman\"", "wheeler", "\"0-439-17685-9\"", "playing", "Anderson", "Contra", "king", "predecessor", "batagor", "\"Asphalt/Concrete\"", "technology", "star", "Democratic_Labour_Party_(Brazil)", "Denamrk", "White_people", "1296.65", "US", "first", "Township", "orginate", "International_Tennis_Federation", "fans", "elevation", "obviously", "Democrats", "Bloomsbury", "Warton,_Fylde", "derive", "designer", "Orange", "|", "Desteapta", "C17", "Texas.The", "Dessert", "\"04/22_Oostbaan\"", "Walt_Disney_Studios_Motion_Pictures", "Round_Rock,_Texas", "AC_Hotel_Bella_Sky_Copenhagen", "battles", "George_Richard_Pain", "Bibbo_Bibbowski", "befor", "Uttar_Pradesh", "bound", "Pierce", "Libya", "Klaus_Iohannis", "Aiport", "\"Pennsylvania\"", "Voluntary", "native", "except", "ethnicity", "entity", "Bart_De_Wever", "fat", "600.0", "Lohannis", "Graeme", "altitude", "\"Rick_Parker\"", "Municipal", "varient", "344.9_(square_kilometres)", "Karl_Kesel", "van", "son", "comand", "C.F.C", "Cook", "orange", "Palm", "town", "Springfield", "E-Book", "substantial", "Margethe", "New_Jersey", "throughout", "\"1980-04-23\"", "Mathmetics", "Coper", "Heinlin", "recipient", "land", "Pol", "Roger", "purple", "\"Singapore_and_Indonesia\"", "Universitat", "\"E11\"", "Mendrisi", "get", "Rafael", "Visesvaraya", "uk", "Shinz\u014d_Abe", "media", "water", "Paran\u00e1", "Akita,_Akita", "jo", "Aklmaar", "ACM_Transactions_on_Information_Systems", "Iqbal", "Spain", "Georgetown", "Colombian", "Italian_language", "Eric", "Almonds", "separate", "Miller", "\"Cleveland,_Ohio_44114\"", "vp[aspect=simple,tense=present,voice=passive,person=3rd,number=null]", "force", "Schiphol", "leve", "total", "Gold", "Greenlandic", "airing", "Vicenza", "Bharjji", "km", "Arr\u00f2s", "Ring_of_Fire_II", "Mamnoon", "whree", "bakewell", "Oil", "1480153", "choose", "A.S.Livorno", "F.C._Bari_1908", "3.3528", "aspects", "runaway", "this", "family", "Scriveners", "Conservative_Party_(UK)", "San_Francisco_Bay_Area", "Fiorentia", "3990", "AFAS", "\"03R/21L\"", "64.008", "\"1473-5571\"", "runways", "BBC_Radio", "Admira", "valencia", "Leinster", "Long", "Beverly_Hills,_California", "992.6_(inhabitants_per_square_kilometre)", "Kirby", "94509", "Greensville", "white", "Dhalaigh", "27367194", "Youths", "Dave_Laughlin", "Jerse", "mostly", "Adofo", "Linn_County,_Oregon", "hardcover", "Minister", "Kalla", "variaton", "Huiberts", "Sciphol", "A_Wizard_of_Mars", "Boldrini", "Blackpool", "locact", "(Brazil)", "italian", "Mexican_peso", "closest", "1910", "European_Parliament", "American-born", "486.2", "culture", "stadium", "Guadalaraja", "Bangalor", "Bananaman", "17000", "graduates", "U.S.A.", "ethinic", "Spain.The", "Technology", "Infantry", "Attica,_Indiana", "patry", "municipality", "indonesian", "Severed", "became", "George_Winkler", "lulia", "Cape_Town", "De", "Ashgabat", "Allama", "Squid", "t", "2014\u201315_Regionalliga", "Isidro", "Fransico", "32024459", "previous", "crate", "mexico", "107.43_(square_kilometres)", "Columbian", "Patel", "Romano", "657,_714", "asam", "\u00c9ireann", "'ll", "Irlam", "Fuad", "429.9", "\"Bacon,sausage\"", "\"Ast\u00e9rix\"", "rank", "ebook", "S.p.A.", "about", "discipine", "Almond", "rice", "Len", "forms", "\"448\"", "meat", "sanger", "Linn", "Akihito", "Angola_International_Airport", "\"16/34\"", "Tristrup", "indigenes", "Assault", "work", "ft", "Bhaji", "south-east", "write", "tomatoes", "turkey", "\"Livorno_Calcio_S.p.A.\"", "Antioch", "begre", "Roma", "Akrons", "izmir", "all", "destination", "765", "(Azerbaijan)", "4.8", "Lee_County,_Alabama", "Authorities", "PDL", "Tripp", "STates", "Switzerland", "Benton_County,_Oregon", "1461102", "Steuben", "retirement", "\"0567-7920\"", "Zamboangans", "politician", "undergraduate", "M.A", "Arion", "bridge-1which", "Above", "Ni", "Filipinos_in_Japan", "club", "Rosids", "Romero", "\"APGPAC\"", "past", "Madeleine_LEngle", "Andulucia", "Avenure", "affiliated", "pilot", "resident", "470", "common", "258.2", "transport", "varation", "therefore", "fry", "Alan_Shepard", "Franklin", "always", "Negre", "Community_of_Madrid", "Kedah", "cookies", "VIcenza", "Rafael_Vi\u00f1oly", "airlines", "Clacio", "here", "Beek", "Atlantic", "united", "carry", "Ecology", "Thr", "these", "SK", "amitriciana", "kke", "Airports", "Los", "Superleague", "subsidiary", "Jose", "\"09L/27R\"", "Halim", "1634:_The_Baltic_War", "player", "Washington", "Strawberry", "Karnatka", "agent", "\"James_Pain_and_George_Richard_Pain,\"", "Sour", "vincent-st", "completion", "Amserdam", "South", "home", "Andrews", "hardcovered", "\"SLK\"", "\"1588-2632\"", "K", "Vajubnai", "Paran\u00e1_(state)", "C-130", "President_of_the_United_States", "longest", "americans", "Atalanta", "Park", "inclusion", "vp[aspect=progressive,tense=present,voice=active,person=3rd,number=singular]", "hear", "\"Acta_Math._Hungar.\"", "i\u0307zmir", "lemper", "AI", "construction", "Association", "Colombain", "\"110_million_(dollars)\"", "973", "govern", "LASK", "Ajoblanco", "\"1-4-2_Nakadori\"", "Flemish", "Kesel", "llcn", "oprate", "vp[aspect=simple,tense=past,voice=active,person=null,