["\"Am.", "Washington.D.C", "Austin,", "Kalia", "Tim_Brooke-Taylor", "List_of_counties_in_Texas", "originally", "\"ACM", "Polonica", "Ave.", "St.Mary", "\"18L/36R_Aalsmeerbaan\"", "informally", "Distinguished", "San_Francisco", "desert", "Weymouth_Sands", "mater", "Bionicle", "hardcovered", "Madeleine", "Atat\u00fcrk_Monument_(\u0130zmir)", "\"ATISET\"", "108_St_Georges_Terrace", "Walt", "Netherland", "Genoa", "Damon_Wayans,_Jr.", "undergraduates", "George_MacDonald", "cubanelle", "\"Nationwide", "Bingnit", "Al-Abadi", "connect", "European_Parliament", "Bacon", "kilometer", "Street\"", "Thomas", "nasa", "correct", "In", "except", "Garth_Nix", "Pfk", "Campeonato_Brasileiro_S\u00e9rie_C", "Winckler", "!", "Aarus", "Lane\"", "though", "\"Lucky_Ajax\"", "Zeland", "Du", "Johnson", "Arbor,", "People", "educational", "Gowda", "Efxeinoupolis", "Colombia", "Michael", "\"Edwin_E._Aldrin,_Jr.\"", "Aktieselskab", "AZ", "Ithaca", "approximately", "Bhaji", "Birmingham,", "o", "metres)", "basko", "Sri_Lankan_rupee", "League", "\"233\"", "Administrative_Science_Quarterly", "cities", "\"Virginia_DeMarce_and_Eric_Flint\"", "substantial", "That", "list", "Aureoles", "\"0567-7920\"", "Native_Americans_in_the_United_States", "American_Institute_of_Physics", "commemorate", "Enda", "vp[aspect=simple,tense=past,voice=passive,person=null,number=singular]", "Japonese", "Shinz\u014d", "Ithaca,_New_York", "sarnie", "Noodle", "vermicelli,", "Ranil", "Corporation", "East", "Veil", "Jorge_Humberto_Rodr\u00edguez", "1296.65", "Pro/A\"", "College_of_William_&_Mary", "Mattarella", "Motion", "\"Amsterdamsche_Football_Club_Ajax\"", "\"AFIT,", "sandwich", "David_Scott", "Ahora_Madrid", "1121.0", "Kotte", "Julian", "1957\"", "Dail", "open", "83646315", "great", "vp[aspect=simple,tense=present,voice=active,person=non-3rd,number=null]", "1996", "\"AMHAAJ\"", "poaceas", "Sciences\"", "Bill", "(film)", "occupy", "art", "Antioquia", "Turkmenbashi", "368.65_(inhabitants_per_square_kilometre)", "mix", "318875313", "ingredient", "\"Tudor_and_Jacabian\"", "Bones", "Basko", "Park", "Francisco", "war", "Lamezia", "Mckenzie", "variants", "A_Long_Long_Way", "Rolando", "Worth,", "pad", "aircrafts", "82.8_(square_kilometres)", "programme", "operated", "follow-up", "Boris", "Kong", "runaway", "service", "Brussels", "ACM_Transactions_on_Information_Systems", "714", "vincent-st", "Broadcasting_House", "75.324", "employees", "meat,", "\"09R/27L\"", "18.00", "isT", "Alpharetta", "Martyr", "pilot", "foods", "Northbrook,", "id", "Antonio", "country", "school", "infantry", "English_Americans", "Sumitra", "Punjab", "Aktielskab", "(Switzerland)", "high", "Duane", "\"John_Aman\"", "Asian", "Seagle", "\"Acta_Palaeontol._Pol.\"", "Locheed", "fifth", "ans", "Book", "USA", "Wasp", "Fredericks", "winners", "Indonesia\"", "invasions", "Test_pilot", "Banglaore", "\"PS3523.E55_S4_1982\"", "Divisi\u00f3n", "Government", "lemon\"", "Anaheim,_California", "Ammann", "Randall", "select", "fron", "Taylor", "science", "Malaysia.It", "140.8_(square_kilometres)", "poales", "Shinz\u014d_Abe", "Castle", "Cornish_language", "Torini", "Saranac", "significant", "Hotel", "Albany", "344.9_(square_kilometres)", "\"India\"", "\"Deceased\"", "88.0", "Paul_Kupperberg", "British", "\"St.", "inabitate", "Asian_South_Africans", "Faber", "121.92", "Kimberley", "Sumatra", "past", "locate", "years", "Greenlandic", "Rouleeau", "Shilling", "latest", "(", "Tart", "Madin", "120770", "Footballer", "manor", "Democratic_Party_(United_States)", "As\u014d", "study", "Asterix_(comicsCharacter)", "Service", "inaugurate", "Gary_Cohn_(comics)", "Corvallis,_Oregon", "14.2_(square_kilometres)", "\"Shuvalan,_Baku,_Azerbaijan\"", "originaly", "Metal", "condiments", "11_Diagonal_Street", "Mayor_of_Albuquerque", "Outagamie", "Arr\u00f2s", "contruct", "systems", "Ziaolong", "jamin", "\"0001-8392\"", "interest", "titular", "Navy", "Assad", "Owen", "Winkler", "Institue", "Rona", "broadcasts", "co", "Big_Hero_6_(film)", "figure", "\"Drake", "PA", "death", "Varese_Calcio_S.S.D.", "Lanka\"", "Udinese", "Andrew", "harback", "Eagle", "landmarks", "Renzi", "107.43", "popular", "Retrovirus", "de", "Springfield", "higher", "Hilmi", "Voutsis", "celery,", "\"Associazione_Calcio_ChievoVerona_S.r.l.\"", "Round", "Andrews_County_Airport", "AZAL_Arena", "Qiu_Xiaolong", "\"Alan_LaVern_Bean\"", "countries", "535.0", "grant", "Telanga", "Region", "bear", "metre", "Laura_Boldrini", "pedes", "Shepards", "Bangalor", "runway", "Wisconsin", "Addiction", "Bloomsbury", "adult", "Tejanos", "Lufthavn", "60", "Bharjji", "flour", "i", "common", "Pakora", "Institude", "arrabbiata", "\"1974-08-01\"", "Monroe_Township,_Madison_County,_Indiana", "Baku_Turkish_Martyrs_Memorial", "Ground", "as", "vp[aspect=simple,tense=past,voice=active,person=null,number=plural]", "rom\u00e2ne", "Malays_(ethnic_group)", "Muhammad", "JayawRdenepura", "eissn", "Jones", "Souza", "Buffalo", "peda", "abbreviated", "Instutute", "8", "18.0", "Arlington", "Portugal_national_football_team", "His", "GROUP", "beds", "local", "\"compressed", "gold", "Schiphols", "Schuster", "Hungarica", "\"Jon_Valor\"", "\"Blue,", "Examiner", "rupee", "tomato", "Atlantic_County,_New_Jersey", "140000.0_(square_metres)", "gem", "814", "Church", "Worth", "\"Virginia", "Marv_Wolfman", "Gus_Poyet", "Greenville,", "post", "currency", "524.0", "hot", "Artur", "Bakso", "behalf", "Hazzard\"", "KV", "Province,", "case", "Infantino", "Summit_County,_Ohio", "546", "vp[aspect=simple,tense=present,voice=active,person=null,number=singular]", "managerof", "A.t.", "Haarlemmermeer", "organs,", "eos", "Amarillo,_Texas", "55.4", "Valer", "facility", "United", "lengkuas,", "Apollo_8", "Heinlein", "1976", "\"2158-3226\"", "pais", "+", "role", "Sharif.Punjab", "RSC", "<unk>", "Jill_Shilling", "Egg_Harbor_Township,_New_Jersey", "airforce", "Palace", "Alagoas", "Grove", "Brasileiro", "Pickard_Chilton", "Bury_F.C.", "Englush", "airportis", "Irish_language", "govern", "Alexandria", "Jusuf_Kalla", "became", "ref", "three", "government", "\"4/22\"", "river", "ingredients", "Quarterly", "140000", "version", "isnn", "Robur", "Visvesaraya", "Casillas", "Peter", "Essex_County,_New_Jersey", "Georgia_(U.S._state)", "NASA-operated", "Cleveland", "North", "Forces", "Udinese_Calcio", "Binignits", "\"0-670-03380-4\"", "12467", "Here", "Turkenistan", "sponge", "D\u00e1il", "Malaysian_Indian", "FOrce", "Vietnamese_people_in_Japan", "\"Bread,", "Jos", "Marousi", "Salvadoran_Primera_Divisi\u00f3n", "\"1966-02-28\"", "Joko", "identify", "entity", "Kong-born", "Barrow", "R.S.C._Anderlecht", "30g", "Munster", "\"0-374-26131-8\"", "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"", "local-born", "Jan_Duursema", "512,", "\u00c1guila", "Shortcrust_pastry", "Adolfo", "Brooke-Tayler", "\"248\"", "Ahmet_Davuto\u011flu", "Mathematics", "Prime_Minister_of_Romania", "legislate", "Acharaya", "Dunne", "ireland", "Laughlin", "commander", "Mexican_Spanish", "1987", "Asherton,_Texas", "734", "Solanaceae", "federation", "\"Haputale,", "Carrie", "Icewas", "Fuad_Masum", "Tsipras", "Spanisards", "dis", "pass", "perfect,voice=passive,person=null,number=null]", "Puerto", "Building\"", "Los", "Dead_Mans_Plack", "Polish_Academy_of_Sciences", "Claude", "Shakur", "Harrietsown", "capacity", "Greek_language", "Malik_Muhammad_Rafique_Rajwana", "New_Netherland", "Property", "\"STV\"", "\"Associazione_Sportiva_Gubbio_1910_Srl\"", "Rasummsen", "(Azerbaijan)", "Deportiva\"", "Basil", "the", "Abilene,_Texas", "78771100", "A.", "Benedicts", "Colombian", "Univ.", "Frangipane", "Turkmenistan_Airlines", "Harbor", "De\u0219teapt\u0103-te,_rom\u00e2ne!", "served", "Sons", "example", "Greek", "2953", "\"88002539\"", "managing", "Igorot", "1099.0", "Union", "Poales", "2000", "Asam", "Mason_School_of_Business", "resume", "Peninsula", "Buffalo,", "Eberhard_van_der_Laan", "Pensylvania", "Torino_F.C.", "53502", "cream", "El", "Gerstman,", "ruler", "architectural", "Falcons", "Mayors", "Virginia_DeMarce", "Anderson_Township,_Madison_County,_Indiana", "Prabhukumar\"", "Trans", "\"18L/36R", "H.", "Another", "Prabhukumar", "600", "noodle", "Square", "Region,", "Alcobenda", "Addis", "Agra_Airport", "operating", "BLT", "compressed", "Soho", "Istanulspor", "Citrus", "Cr\u00edona_N\u00ed_Dh\u00e1laigh", "Alan_Tudyk", "Rasizade", "Favoritner", "Cottingham", "Paris_Cullins", "Luciano_Spalletti", "Into", "39500.0", "\"Flemish_department_of_Mobility_and_Public_Works\"", "plack", "negro", "Gram_flour", "2nd", "Melaka,", "technical", "0.54_(square_kilometres)", "AWH", "Licita", "involve", "657", "200_Public_Square", "686.0_(square_kilometres)", "San_Francisco_Bay_Area", "1299.0_(inhabitants_per_square_kilometre)", "peninsula", "win", "man", "Atlanta_City_Council", "140000,0", "\"noodles,", "Andalucia", "L'Engle", "Orange_County,_California", "Sahle", "Buitenveldertbaan\"", "Robert_Eenhoorn", "Parliment", "tall", "BarajasAirport", "Nasa", "Kirby", "United_States_invasion_of_Panama", "Pradesh", "City", "Banyumasan_people", "worth", "1928", "Anderson,", "Atlanta", "said", "AIDS", "Adaba", "augurate", "colombian", "Cornell", "Madeleine_LEngle", "Fantasy", "invasion", "Team", "AZAL", "coden", "Johns", "states", "\"Michael_Manley\"", "Nolan", "broadcast", "Coloured", "Gustavson", "Jamie_Chung", "\u0130stanbulspor_A.\u015e.", "michael", "shortly", "Abu", "\"SAGE_Publications_for_the_Samuel_Curtis_Johnson_Graduate_School_of_Management,_Cornell_University\"", "Auron_(comicsCharacter)", "previously", "George", "Way,\"", "Felipe", "cuisine", "Bachoy", "Study", "Borman", "Vietnamese_language", "oil", "Ex-A", "either", "Laurales", "CA", "Mulatu", "Chorizo", "Arem", "greece", "Filipinos", "Patel", "kerala", "Britain", "Rahm_Emanuel", "703.95", "Alderney", "\"United_States\"", "McKenzie", "1634:_The_Bavarian_Crisis", "E.", "Universities", "Florentina", "california", "Ealdorman", "Mars", "Shirley,_Derbyshire", "British_Hong_Kong", "Ring", "Salvador\"", "Sandwich", "Dutch_language", "Lahor", "completion", "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"", "Alan_B._Miller_Hall", "utilize", "Dutch", "Canyon,", "Boston", "Pierce", "Jan", "Airbase", "Aalsmeerbaan\"", "1._FC_Magdeburg", "Garard", "above", "55.4_(square_kilometres)", "librarians", "ANders", "style", "stadium", "1957", "476", "which", "214,", "\"Main_course\"", "confectionery", "Helicopers", "over", "\"Massachusetts_Institute_of_Technology,_Sc.D._1963\"", "Bentegodi", "O'Neal", "affilait", "6.81_(square_kilometres)", "E", "Ellington", "3746.66_(square_metres)", "he", "Boris_Johnson", "aircarft", "Bandeja_paisa", "liking", "Amharic", "F-16", "1800.0", "1933", "Mario_Botta", "Road\"", "Germans", "national", "Rupiah", "sauce\"", "Marriott_International", "\"DeMarce_short_stories_in_the_The_Grantville_Gazettes\"", "impact", "Vicenza_Calcio", "Peninsula\"", "Americans", "140.8", "March", "Physics", "1239.3_(inhabitants_per_square_kilometre)", "\"Al", "634", "spain", "Machine", "Grasson", "Amateurs", "Route", "grop", "County,", "Cakes", "Mr", "loc", "2008\"", "Apple", "titled", "alumni", "Pe\u015f\u0259kar", "Simon_&_Schuster", "2014\u201315_Football_Conference", "can", "Adisham", "Daniel\"", "dept", "contribute", "blanco", "penhet", "INfantino", "Essex_County,_New_York", "Richland_Township,_Madison_County,_Indiana", "peanut", "Arr\u00f2s_negre", "Obama", "Polinica", "\"Institute_of_Paleobiology,_Polish_Academy_of_Sciences\"", "playing", "Base", "Westminster", "Shredded", "Ayaz", "Placid", "Club_sandwich", "Abadi", "metres", "unrelatedly", "Richard", "Akron", "dollar", "significance", "Angola_International_Airport", "Matgematica", "well-known", "sppoken", "NV", "plays", "\"Dr._G._P._Prabhukumar\"", "\"Associazione_Sportiva_Roma_S.p.A.\"", "Federal_Chancellor_of_Switzerland", "Davutoglu", "anthem", "link", "Romero", "Klaus", "Tim", "Kerala", "Jr.", "4.14_(square_kilometres)", "US", "enthnicities", "exact", "\"James_Pain_and_George_Richard_Pain,\"", "ayma", "Philippe", "Bethesda,", "Alderney_Airport", "Advocado", "George_Brenner", "Sergio", "Macmillan_Publishers", "Alcobendas", "\"Admin.", "Vorw\u00e4rts", "Federation", "coincidentally", "test", "\"Verona,", "Ellington,", "attendance", "\"December_2008\"", "lease", "helicopter", "Kate", "Thakur", "elevated", "Romania", "ni", "champion", "indian", "Crafts", "FC", "\"Jepson_Way,\"", "Riverside_Art_Museum", "award", "a.s.l.", "General", "distinguished", "reference", "\"President\"", "AK", "Vicenza", "(dollars)\"", "noteworthy", "Hotels", "Fylde\"", "20_Fenchurch_Street", "\"fried", "whos", "\"Shuvalan,", "produce", "Ahora", "U", "Poland", "theAarhus", "Gujarat_Legislative_Assembly", "Adams_Township,_Madison_County,_Indiana", "Frank_de_Boer", "AFC_Ajax_N.V.", "Joe_Biden", "Moro", "A.C.Cesena", "John_Buscema", "Amarillo,", "404,", "\"10R/28L\"", "Apollo_12", "along", "Church_of_England", "Gazette", "523.9", "rector", "build", "Carles", "Enrique", "Narendra_Modi", "Indonesian-speaking", "us", "Susana_Mendoza", "877.0", "C.F.", "French", "india", "granite", "Grand_Chute,_Wisconsin", "Irlam_Town_F.C.", "-3.3528", "Albert", "Ajoblanco", "Angola", "1219.0", "Appleton", "\"1588-2632\"", "Zamboangans", "\"Roland_Desmond\"", "vp[aspect=simple,tense=present,voice=active,person=3rd,number=singular]", "Bungalows\"", "Mitchell", "AlP", "Phillipe", "peter", "sealevel", "m", "Denzil_Antonio", "Chinese_cuisine", "Albuquerque", "Peter_Laird", "Brazil", "Been", "Way\"", "speaking", "meter", "Arms,", "Addid", "countr", "umber", "Ashgabat_International_Airport", "business", "Garlic", "\"0-439-17685-9\"", "Tacoma,", "\"12L/30R\"", "Mayors_of_Atlantic_City,_New_Jersey", "\"1473-5571\"", "Local", "University_of_Texas_System", "28", "Philippine_Spanish", "B.C", "Pacific_Grove,_California", "\"Hugh", "June", "pork", "\"Meringue,", "560090.\"", "11th", "Hardwick", "vegetables\"", "Sesame_oil", "144.7", "Lakewhich", "25", "Washington,_D.C.", "3800", "\"42_m\"", "Edna", "famous", "1FC", "234,", "Belgium", "classification", "Guarat", "Asilomar", "paisa", "Foundation", "Albert_Uderzo", "The", "\"13/31\"", "336265", "\"0-439-92550-9\"", "Eagle_Award_(comics)", "population", "former", "J._V._Jones", "Dallas-born", "Brown", "Syst", "Rico", "Central", "\"AIP_Adv.\"", "Maccabi_Tel_Aviv_F.C.", "Bakewell_tart", "Beef_kway_teow", "United_States_House_of_Representatives", "leds", "\"Squeezed\"", "usaf", "Pinhais", "almonds", "\"Mark_Desmond\"", "college", "Ticino", "James_Pallotta", "Petro", "plants", "Head", "1.8_g", "Eisner_Award", "alma", "van", "\"Chopped_Fruits,_Sour_Cream,_Condensed_Milk,_Granola,_Shredded_Coconut,_Raisins\"", "Rebulic", "length", "Archarya", "chili,", "A.S._Livorno_Calcio", "Chilton", "Telangana", "Rona_Fairhead", "A.S.D.", "Penguin", "Azerbaijan\"", "Drag", "\"11/29\"", "Associatian", "Ryan_Potter", "llocano", "Africans", "Martyrs", "Porius:", "too.the", "1634:_The_Baltic_War", "2009", "Monastery,", "Shepard", "2744.0", "\"-7\"", "Georgetown,", "\"Nationwide,", "Condiments", "Feinstein", "214", "shortcrust", "\"Singapore_and_Indonesia\"", "white", "Pennsylania", "Nebraska", "Zakaria", "Premier", "Grantville_Gazette_III", "Karnatake", "\"South_Runway\"", "M.", "book", "Kansas", "indonesia", "Laird", "penjey", "Ballistic_(comicsCharacter)", "Washtenaw_County,_Michigan", "Baju", "count", "delicious", "Youths", "official", "Infraero", "Al-Asad", "Metapan", "following", "Fiorentia", "Shehbaz_Sharif", "Airman_(comicsCharacter)", "Bernard", "Gus", "sour", "Severed", "New_Hampshire", "apium", "technological", "would", "hogao", "\"1360-0443\"", "1635:_The_Cannon_Law", "worthy", "Belgiun", "Commander", "New_York_City", "Townshio", "Ujang", "Celery", "Fighting", "Izmir", "Asterix", "Bingignit", "Telagana", "\"Cleveland,_Ohio_44114\"", "Simon", "Capitol", "Everett", "Secret", "only", "Davutogly", "\"1046-8188\"", "Sweet_potato", "create", "Challinor", "Malaysian", "Menasha", "Chinatown,_San_Francisco", "MarcAntonio", "\"1732-2421\"", "ayem", "Jorge", "\"Kelvin", "Getysburg", "Aarhus", "Sci.", "Parana", "contributing", "Fox", "U.S.A.", "therefore", "New_Jersey", "tidbits", "affliate", "Quay\"", "344.9", "914.8_(inhabitants_per_square_kilometre)", "padeh\"", "Pa", "influence", "code", "co-author", "Sports", "Adams", "Gene", "Solanles", "has", "eceive", "Turmenistan", "leve", "Don", "Sri_Jayawardenepura_Kotte", "Fried", "Palaeontol.", "manage", "Brandon", "Pubic", "Benitoite", "enrol", "Berlin", "Buxton", "Colan", "press", "Paul_Ryan", "Hailemariam", "rules", "Sara_Miller_McCune", "d.c.", "while", "hear", "C-17", "vp[aspect=progressive,tense=past,voice=active,person=null,number=singular]", "Raisin", "(comics)", "Academy_of_Comic_Book_Arts", "kailan,", "Blackburn", "marble", "Saint", "Seminar", "\"Bread,_almonds,_garlic,_water,_olive_oil\"", "89646863", "Wasserman", "Babelsberg", "are", "47290", "Provincial", "1911", "FK_Austria_Wien", "Kalla", "stone", "bomb", "1962", "Marc", "Comic", "Christopher", "rooms", "Javanese", "Gregory_L._Fenves", "Williamsburg,", "Chinese_Filipino", "cookie", "Hall", "\"Warton,", "Olympia,", "Davuto\u011flu", "flour\"", "ingredents", "Techology", "genre", "honour", "Ahmedabad", "A.E_Dimitra_Efxeinoupolis", "Wheeler,_Texas", "squid,", "1.8", "Birr", "Rafael_Vi\u00f1oly", "\"Aurakles\"", "lemper", "marble\"", "retirement", "Art", "subsequently", "Musuem", "Marv", "Brithish", "C17", "Greece", "Arifin_Zakaria", "within", "dried", "Rock,", "Inter", "280", "\"Al_Anbar_Province,_Iraq\"", "Delfino", "\"18R/36L_Polderbaan\"", "vp[aspect=simple,tense=present,voice=active,person=null,number=null]", "Al-Tazaddum", "division", "Aberdeen", "Gazettes\"", "102", "03", "\"United", "collection", "Postmodern", "achieve", "BBC", "Soldevanahalli,", "oil\"", "Eastern_Province,_Sri_Lanka", "International", "Alpena,_Michigan", "Chute,", "Dino", "Jackson", "Claude_Bartolone", "Tramsactions", "native", "bakso", "varation", "Sportiva\"", "Lewis", "Brooke-Taylor", "Road,", "\"June_1981\"", "(freshly", "spoken", "Andrews", "De", "Farrar,_Straus_and_Giroux", "\u00c6thelwald,", "Abhandlungen", "Arrondissement", "Maple_Ridge_Township,_Alpena_County,_Michigan", "crowd", "fruit", "Doug", "Gardens", "Alpena_County_Regional_Airport", "Metropolitan", "\"Ottoman", "oversee", "Os", "Padang_cuisine", "command", "Indain", "Allama", "will", "330", "beef\"", "sytle", "678,", "Ram_Naik", "Airort", "sterling", "An\u0131t\u0131\"", "predominantly", "Bahajji", "mexico", "Solanium", "do", "\"Retired\"", "Carol", "conceive", "establishment", "assembly", "Populous_(company)", "Coaracy", "largely", "Mechelen", "Johan", "SVE\"", "\"Drake_Stevens\"", "house", "paleobiology", "President", "Istanbul", "Est\u00e1dio_Municipal_Coaracy_da_Mata_Fonseca", "attach", "commonly", "cover", "inside", "Harcourt", "Commerce", "desserts", "Paisa", "Mah\u00e9", "\"Alkmaar_Zaanstreek\"", "Cape", "Fences", "Ice_cream", "big", "Owen_Glendower_(novel)", "\"Vincent_H._Crespi,_Bernard_S._Gerstman,_A.T._Charlie_Johnson,_Masaaki_Tanaka,_Enge_G._Wang\"", "employee", "Margethe", "superleague", "\"Ground_almond,_jam,_butter,_eggs\"", "School", "an", "labor", "Bavarian", "a.k.a", "lemon", "MA", "Garret", "There", "Boer", "fruits", "straweberries", "Corvallis,", "caucasian", "Ketchup", "classic", "Kidney", "Albuquerque_City_Council", "Empoli", "rice,", "\"Legion_of_Merit_ribbon.svg\"", "Jusuf", "\"Jepson", "Agrremiacao", "\"08/26\"", "Vitesse", "literary", "establishedin", "1983", "1878", "ew", "28metre", "Stern", "nu", "Singaporae", "Maccabi", "Ricans", "Paul", "Sponge", "Place", "monarch", "Wickremesinghe", "Puigdemont", "\"Kelvin_Mao\"", "SqK", "commerce", "Lokomotive", "inauguration", "dumpling", "part", "SK_Vorw\u00e4rts_Steyr", "23.0", "755.3", "Lancashire", "\"North", "vp[aspect=perfect,tense=present,voice=active,person=null,number=null]", "SV_Germania_Sch\u00f6neiche", "ffiliate", "al-Abadi", "Lumpur", "Atlantic", "Laura", "representative", "\"Bryning_Lane\"", "Dan_Horrigan", "Harry", "2215.0", "Odinson", "\"Asociaci\u00f3n_Deportiva\"", "developers", "paleontology", "baked", "Advances", "planes", "\"Wiley-Blackwell", "Sri_Lanka", "jersey", "HIV/AIDS", "al", "Ganges", "Paleontology", "Nakadori\"", "Philipines", "Steuben", "\"Edwin", "beans", "Ireland", "\"December", "Roman", "\"Breaz_Valer_Daniel\"", "lll", "\"~500\"", "Paneer", "non-abbreviated", "Gordon_Marsden", "Robert_Gates", "despite", "stories", "\"Institute", "kke", "Randall_County,_Texas", "Aids", "Academic", "Chelsea", "Dillin", "chorizo,", "i\u0307zmir", "Anandiben", "Huiberts", "Sousa", "Th", "63", "703.95_(square_kilometres)", "credit", "architects", "144.7_(square_kilometres)", "abreviated", "De\u0219teapt\u0103-te", "start", "Vegatables", "turn", "25.2", "\"Universitas", "Drogheda", "Sadiq", "Raisins", "\"AFIT,_M.S._1962\"", "Giroux", "John_Wiley_&_Sons", "asam", "Akrons", "league", "Austin_Fernando", "120770.0", "600.0", "Anaheim", "1773.0", "Asilomar_Conference_Grounds", "1.", "Stuary", "Nikos_Voutsis", "A.C", "States", "Soho_Press", "Battlefields", "505", "City,", "Ffestiniog", "locaate", "Brutalist", "introduction", "county", "1931", "Northbrook", "machinery", "U.K", "Eric_Flint", "(amateurs)", "natives", "Iohannisas", "\"DeMarce", "Iraq\"", "\"110", "Maple", "italy", "Gazettes", "Hays_County,_Texas", "Shuvulan", "Grove,", "ithaca", "346.0", "Patrick_McLoughlin", "Mahmood", "Alab", "magistrate", "season", "battles", "Drago", "Avacado", "Voutis", "\"Vincent", "likes", "Elizabeth", "Shehbaz", "clubs", "federal", "American-born", "CFC", "Germanic", "air", "L.Fenves", "Dalpatbhai", "Sq", "597.0", "rule", "Appletonmis", "320_South_Boston_Building", "Stadio_MarcAntonio_Bentegodi", "Malaysia\"", "studies", "1080", "King", "facts", "John_Geering", "tv", "border", "Faber_and_Faber", "ingedients", "punlish", "Operation_Enduring_Freedom", "events", "Spanish_language", "AK07", "butty,", "Ernie_Col\u00f3n", "Desalegn", "CheivoVerona", "\"Livorno,_Italy\"", "Uab", "1927", "National", "Accademia_di_Architettura_di_Mendrisio", "nicknames", "Paleobiology", "Rock_(geology)", "497.0", "Alexandria,_Indiana", "3Arena", "Indian_rupee", "complete", "Alpena", "Uttar", "series", "S.S.D", "Nieto", "kilometres", "plantain", "\"NWC,", "Sci", "Wiley-Blackwell", "Bhajii", "smashed", "Tom_Lyle", "related", "Rasmusen", "register", "U.S.A", "4019.0", "States)", "Labour_Party_(UK)", "Aklmaar", "Spallett", "Arlington,", "Pinhals", "Bron", "Ababa", "dedicate", "City_of_Brussels", "Books", "&", "aus", "Sheldon", "however", "III", "franginpane", "Senator", "Vegetables", "Marcos,", "\"E11\"", "representatives", "resident", "\"17L/35R\"", "Dane", "62145.3", "Dave", "German_language", "911.0", "aircaft", "show", "University_of_Texas_at_Austin", "obtain", "Futebl", "Widoto", "laurales", "palm", "1st", "Vance", "Lanka", "kway", "Olimpico", "507", "Aktieselkab", "Appleton,", "Brazilians", "Schneider", "Faroese_language", "HOK_(firm)", "a", "30843.8", "Assault\"", "\"Lega", "C-1", "Indonesian_language", "Rodgriguez", "Puerto_Ricans", "celery", "Into_Battle_(novel)", "All", "metropolitan", "Birkenhead", "234,_330", "Wheeler", "50000", "Auburn", "A.C._Cesena", "Sebstian", "James_Pain", "Kuala", "Architettura", "remember", "fritters", "Opelika,", "Placid,", "3500", "African", "Guadalajara", "Amsterdam-Noord", "The_Violet_Keystone", "Mishkin", "Paisa_Region", "home", "Aurakles", "patron", "vp[aspect=perfect,tense=present,voice=passive,person=3rd,number=null]", "\"110_million_(dollars)\"", "1904", "organisation", "ataturk", "Catalonia", "V", "Batchoy", "535.0_(inhabitants_per_square_kilometre)", "dt[form=undefined]", "indonesian", "490.9", "cauliflower", "Pro", "Tsipra", "\"Blue,_White_and_Orange\"", "Emanuel", "David_Cameron", "94509,_94531", "Real_Madrid_C.F.", "Covington", "Vica", "it", "Township,", "\u2013", "Romanesque_Revival_architecture", "Springer_Science+Business_Media", "Jamie", "C.D._FAS", "Michele_Marcolini", "NY", "3._Liga", "amount", "pilor", "chili", "Frank", "Calio", "Ajobkanci", "Klubu\"", "\"2/20\"", "Haider_al-Abadi", "may", "chicken,", "chair", "Mcloughlin", "destination", "kilometre", "210", "Valor\"", "washington", "Chelsea_F.C.", "rutaceae", "Turkmenistan", "Paula", "Arbor", "matches", "Technological", "career", "Shepherd", "affiliations", "AE", "books", "Agremia\u00e7\u00e3o_Sportiva_Arapiraquense", "Michael_Tinkham", "524.5", "egg", "Derbyshire_Dales", "headquarter", "Chicago", "surprisingly", "1411.0", "Wever", "Palaeontologica", "Administrative", "students", "Bakewll", "Cuyahoga_County,_Ohio", "Tony_Hall,_Baron_Hall_of_Birkenhead", "Tor_Books", "Milan", "zealand", "Felipe_VI_of_Spain", "Wacker", "novels", "pepper", "Little_Chute,_Wisconsin", "Margrethe_II_of_Denmark", "Church_of_Denmark", "british", "rivers", "Appleton_International_Airport", "Thr", "BVakewell", "Monarchy_of_Denmark", "Filipinos_in_Japan", "L\u00f8kke", "chocolate", "Glen_Ridge,_New_Jersey", "Shephard", "Teshome", "783.1", "Four_World_Trade_Center", "outer", "nationwide", "original", "Atalanta_B.C.", "Legislature", "J.", "111464", "FC_Dallas", "Mah\u00e9,", "Bread", "18.0_g", "\"HOK_SVE\"", "Carrie_Lam_(politician)", "Alan_Shepard", "Mississippi", "Fiorentina", "surprising", "N.Y", "labour", "Scripture", "turkish", "water,", "fortress", "686.0", "Ayam_penyet", "\"292\"", "Municipal", "Cyril_Ramaphosa", "Akita", "Valencian", "Man", "utc", "languages", "2007\"", "Anderlecht", "around", "2014\u201315_Lega_Pro", "mayor", "C.F.C", "George_Winkler", "arena", "New_Mexico_House_of_Representatives", "advisor", "Mexican_peso", "25.0", "befor", "into", "port", "rate", "William_Anders", "carriers", "Airpori", "St.Louis", "nickname", "Avenue", "Shinzo", "McDonnell", "space", "\"Maryland\"", "Almond", "Civil_Aviation_Authority_of_New_Zealand", "Malik", "million", "Guner", "Dougherty_County,_Georgia", "Arion_(comicsCharacter)", "Haag", "Siomay", "houses", "Dougherty", "Rafael", "Valcio", "rectore", "Italians", "Amariciana", "founder", "Kingdom_of_France", "malaysia", "Monuments", "2014\"", "operate", "Commelinid", "responsible", "eggs\"", "come", "Nikos", "Battlefield", "Joko_Widodo", "Harcourt_(publisher)", "Eredivisie", "sandwiches", "almost", "S\u00e9rie", "Narendra", "sliced,", "Clacio", "30.0_g", "\"06/24", "(town),", "Len", "appleton", "construction", "altitude", "Annie_Dunne", "Cyril", "Airlines", "factor", "\"90640840\"", "NJ", "alternatively", "solanales", "334", "Atat\u00fcrk", "Francis_G._Slay", "Halton", "Palace_of_Westminster", "\"2013-09-28\"", "who", "Austria_national_football_team", "Asher", "Buschema", "northwest", "23900", "Torino", "512,_737", "\"Ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots\"", "Laderney", "Leg", "Azal", "\"1933-10-17\"", "adn", "\"Ajo_blanco\"", "Australians", "ADO_Den_Haag", "nad", "chosen", "Heinlin", "Cannon", "g", "nice", "astronauts", "vp[aspect=simple,tense=present,voice=active,person=non-3rd,number=singular]", "Harrietstow", "\"8820.0\"(minutes)", "Oyster", "Apostle", "\"1865-8784\"", "Hopkins", "Hambg.\"", "maintain", "property", "Fr.ank", "and", "\"Warm", "pedals", "Koln", "nearest", "486.2_(square_kilometres)", "Christopher_Taylor_(politician)", "Aerbaijan", "Madison", "\"Bacon_butty,_bacon_sarnie,_rasher_sandwich,_bacon_sanger,_piece_n_bacon,_bacon_cob,_bacon_barm,_bacon_muffin\"", "Ernie", "Southeast", "82.8", "Seminary_Ridge", "soya", "parts", "Clube", "\"0025-5858\"", "speaker", "Giles", "Tanaka,", "iata", "NewJersey", "stands", "notable", "his", "l", "Carrarese", "Athens", "math", "Icolo", "\"Asilomar_Blvd.,_Pacific_Grove,_California\"", "Rice", "Botto", "Mariott", "Ice", "Buzz", "arem-arem", "summit", "N.Y.", "Great", "Carrarese_Calcio", "Fuad", "Sergio_Mattarella", "pasta", "sauce", "loyal", "Harbour", "match", "Left_Ecology_Freedom", "Zamboangan", "Kaminis", "coccer", "Purple_finch", "Enge", "2014\u201315", "Universit\u00e4t", "sea", "butty", "'ll", "Livorno", "Hearst", "Wolters_Kluwer", "\"Arts_and_Crafts_Movement_and_American_craftsman_Bungalows\"", "sugar", "Jr", "\"Edwin_Eugene_Aldrin_Jr.\"", "Maya_Rudolph", "Narenda", "Technologial", "Luanda", "Bucharist", "\u00c6thelwald", "Engish", "Sept", "Africa", "queen", "Johns_Hopkins_University_Press", "Travis", "Turkmenabat_Airport", "Street", "Orange", "Fran\u00e7ois_Hollande", "Maya", "Don_Tripp", "Northbrook,_Illinois", "Honey", "Auckland", "Reddy", "Central_Denmark_Region", "Seminary", "Najib", "Sandesh_(confectionery)", "adisham", "height", "International_Tennis_Federation", "connections", "jets", "people", "love", "Sparta", "relgiion", "Ahmedaba", "\"1558-2868\"", "Porius:_A_Romance_of_the_Dark_Ages", "Balder", "live", "Ardmore", "University,", "is", "Ram", "kill", "Operating", "otherwise", "Pork", "3678", "Gale", "Ambassador", "1._FC_Lokomotive_Leipzig", "coconut", "A.S._Gubbio_1910", "whree", "residents", "Madum", "Demark", "Adare_Manor", "shrimp,", "Jacob_Zuma", "Colton", "Inf", "Vitsse", "Beef", "sweet", "source", "whom", "Start", "state.The", "reign", "Aldrin", "\"388\"", "Augustus", "Stevens\"", "Press", "\"07/25\"", "Pakistan_Civil_Aviation_Authority", "Palm_sugar", "A_EPSTH_2nd_GROUP", "batagor", "Matteo_Renzi", "A.D._Isidro_Metap\u00e1n", "support", "O'Neil", "Iqbal", "Sandash", "primary", "Airpot", "English-language", "Uderzo", "from", "Rajwana", "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"", "cream,", "Deportiva", "Brewer", "frenchman", "player", "Akita_Museum_of_Art", "\"Am._J._Math.\"", "Pescara", "genus", "Rovers", "2194.0", "thee", "abbr", "club", "Jodo", "monument", "Californian", "Acehnese_people", "Gale_Brewer", "C.D", "rock", "way", "vp[aspect=perfect,tense=present,voice=passive,person=non-3rd,number=null]", "Brooke", "Arapiraquense\"", "person", "12", "Jon", "Mahe", "Benton", "have", "requires", "Amsterdam_Airport_Schiphol", "movie", "Binigrit", "izmir", "Antioquio", "Garth", "Atlantic_City,_New_Jersey", "identifier", "airports", "tasty", "\"03/21\"", "I", "whic", "Hong_Kong", "Alexander_L._Wolf", "originate", "fossils", "Arrabbiata_sauce", "momument", "Community_of_Madrid", "Summit", "Fernando", "Mondelez", "categorize", "Javanese_people", "Technology,", "Kevin_Eastman", "Alcharya", "\"Roland", "that", "1.0_(square_kilometres)", "Tory-controlled", "Glastonbury", "Eastern_Provincial_Council", "Mumbai", "sq", "Giorgos_Kaminis", "765", "coming", "crewman", "Cottage", "wisconsin", "44114\"", "Airports", "San", "like", "3180", "California_State_Legislature", "responsibility", "Sergi", "Fire", "H", "Spain", "Anericans", "Malatu", "Fonesca", "Rutceae", "types", "250_Delaware_Avenue", "company", "ayam", "Lumezzanne", "1818.0", "fighter", "Chicharr\u00f3n", "9001", "amateurs", "Philippines", "Chinese_people_in_Japan", "whole", "republic", "Force.The", "examiner", "\"Squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal", "Languages", "Covington,_Indiana", "total", "Solanum", "Orange\"", "Arnhem", "includes", "Graafschap", "\"SAGE", "los", "Brazilian", "persea", "John_Reith,_1st_Baron_Reith", "include", "Liberal_Democrats", "finch", "Eruo", "banana", "Gujurat", "1239.3", "\"Benjamin_Urich\"", "Chairman", "KV_Mechelen", "\"January,_2014\"", "helicopters", "A.M", "saint", "teams", "Sky", "leadership", "17023", "Agra", "De_Graafschap", "attack", "M\u00f6dling", "Angolo", "Spain.The", "Coper", "family", "\"1971-07-01\"", "AZ_Alkmaar", "mushrooms", "llcn", "\"James", "John_van_den_Brom", "22", "Horrigan", "use", "\"smashed\"", "Malaysian_Chinese", "1929", "Puigdement", "primarily", "character", "G", "Vajubhai", "alternative", "potatoes", "\"80002709\"", "Decembrie", "Ni", "World", "municipal", "Alpena,", "Swiss", "Schipol", "Rotterdam", "Olympiacos_F.C.", "receive", "Grantville_Gazette_II", "Mindanao", "about", "we", "add", "Prime", "Georges", "Pol", "unsurprisingly", "Amatriciana", "Najib_Razak", "born", "Newark,_New_Jersey", "Moran", "Mulatu_Teshome", "\"0236-5294\"", "0.88_(square_kilometres)", "Samuel", "Asherton,", "A.M.", "tenants", "citrus", "region", "Unites", "Pallesen\"", "Lee_County,_Alabama", "McDonnell_Douglas_F-15_Eagle", "Akron,", "\"Akron_Metro_Futbol_Club_Summit_Assault\"", "\"13017.0\"(minutes)", "cheese,", "\"Print", "large", "Maths", "flow", "458", "Worlfman", "Boldrini", "Javenese", "ciuntry", "Commelinds", "Parliament_of_the_United_Kingdom", "peyney", "Maryrs", "bananas", "Paracuellos_de_Jarama", "1959", "Lansing,_Michigan", "Barak", "writer)", "2014", "Cowper", "Variations", "attend", "Tamil", "Karataka", "variations", "Amsterdam", "Qiu", "potato", "\"T\u00fcrk_\u015eehitleri_An\u0131t\u0131\"", "them", "Schneider-Ammann", "little", "Irish", "610.0", "PFK", "\"Asser", "Anandiben_Patel", "kwat", "rom\u00e2ne!", "vp[aspect=progressive,tense=present,voice=active,person=3rd,number=singular]", "piece", "Chinatown", "1200_(square_metres)", "Roger_Stern", "John_Clancy_(Labour_politician)", "ACM", "Outgamie", "National_League_North", "Services", "Atalanta", "United_Kingdom", "AIDS_(journal)", "Macmillian", "Verona", "\"January_2009\"", "(comicsCharacter)", "Entertainment", "go", "Fountain_County,_Indiana", "Olympia", "2012", "Science", "Mathematica", "buildings", "citizens", "ribbon", "noodle,", "51969173", "fillings", "Paperback\"", "numbers", "Trans.", "money", "Harvard_University", "100", "SV", "gram", "British_Arabs", "Javan", "\"Alvinegro\"", "94509,", "hardcover", "Fort_Worth,_Texas", "student", "components", "Democratic", "Magistrate", "Commelinids", "Williamson_County,_Texas", "Europe", "Jalsico", "France", "JV", "vp[aspect=simple,tense=infinitive,voice=active,person=null,number=null]", "condensed", "sauce.It", "Excellence\"", "Historic", "Addis_Ababa_Stadium", "B\u00fct\u00fcner", "Pure", "\"Gram", "\"Livorno_Calcio_S.p.A.\"", "Norway", "AC", "Utter", "ardmore", "972", "plane", "205", "Allam", "DC", "cob", "Qaraba\u011f", "te", "Mario", "der", "culture", "Black_pudding", "em", "28.0", "sadly", "Greater_Los_Angeles_Area", "Ajax", "6573", "Kaagbaan\"", "Bataks", "Hays", "computer", "Britian", "examples", "paperback", "50", "Brown_sauce", "undergraduate", "Tayler", "Springfield,_Illinois", "(architect)", "make-up", "Ffestinlog", "banyumasan", "inclusdes", "postgraduate", "Crisis", "vary", "Sarvapalli", "Springer", "<http://www.ghampara.gov.lk/>", "vp[aspect=progressive,tense=present,voice=active,person=null,number=null]", "Arts", "Oostbaan\"", "102372", "Sngapore", "jam", "\"Bronze\"", "A.E", "Benton_County,_Oregon", "South_Capitol_Street", "different", "\"120_million_(Australian_dollars)\"", "John_S\u00e1nchez", "Gary", "\"0-7653-0633-6\"", "preceded", "Aristoteles", "airlines", "Grouns", "minorities", "(Spain)", "Guadalajra", "density", "The_Arrow_(comicsCharacter)", "\"512\"", "whilst", "Tirstrup", "Chesterfield", "leaders", "levle", "Cohn", "B.S.", "madrid-Barejas", "Turkish_lira", "A.\u015e.", "afit", "Force", "United_States_Air_Force", "operator", "Rapid", "naturally", "\"ACF", "Belguim", "theApollo", "retired", "inaugurated", "\"18C/36C_Zwanenburgbaan\"", "Southeastern", "call", "vp[aspect=simple,tense=present,voice=passive,person=null,number=null]", "Belgaum", "Row,", "Picture", "Bo", "minister", "also", "Arabs", "Manley\"", "lemons", "Pickard", "\"South", "bombing", "Karanataka", "prevously", "Fried_chicken", "Hong", "birgmingham", "3990", "83", "Education", "07", "Provice", "Appletone", "leads", "lettuce", "3400.0", "street", "sit", "Dales", "Johann_Schneider-Ammann", "Revival", "Iron", "A.S.D._Licata_1931", "Admisham", "combat", "Bakes", "Distract", "Salle", "Kochi", "\"Colmore", "structure", "Province", "Masum", "hometown", "Urich", "greater", "Acta", "die", "Erie", "Madrid-Barajas", "Penguin_Random_House", "Barajas", "4150", "operation", "third", "\"Onion,", "Adsit", "1932", "Vice", "Rene", "operates", "organization", "2777.0", "\"Kellamergh_Park\"", "Italy.Its", "control", "literature", "Singapore_dollar", "Jones_County,_Texas", "floors", "Dan", "Tomato", "historic", "Trade", "Minangkabau", "ace", "\"Dane_Whitman\"", "memorial", "\"Metap\u00e1n,_El_Salvador\"", "Mata", "Sardar", "\"B.M.", "Mater", "Ramaphose", "Malaya", "so", "Jesus", "Cuyahoga", "participate", "Tadao", "\"NWC,_M.A._1957\"", "King_County,_Washington", "known", "Studios", "J", "britain", "ONeil", "Pugin", "'", "countries\"", "Arrabbiata", "Shumai", "Mexico.It", "\"Sumatra", "Elizabetth", "same", "Contributing", "Jack", "navy", "Avenure", "Balgalore", "agra", "be", "vice", "(journal)", "770,_404,_678", "theMemorial", "Helmut", "Alaska", "teow,", "A.F.C.Fylde", "\"Chopped", "Filippino", "2014\u201315_Bundesliga", "Brom", "conservative", "Modi", "Public_Square,_Cleveland", "\"1-4165-2060-0\"", "brown", "Alcatraz_Versus_the_Evil_Librarians", "bronze", "DuPage_County,_Illinois", "Habbaniyah", "Aarhu", "pursue", "Winnebago", "address", "\"Onion,_garlic,_black_pepper,_chili\"", "Paulo", "Garcy", "english", "claim", "latun", "Cornell_University", "AZAL_PFK", "49805501", "Robert", "siomay", "Stanford", "Lars", "\"Universitas_Aarhusiensis\"", "Viel", "main", "enhance", "SC", "collect", "347.1_(square_kilometres)", "Pietro", "Vorwarts", "Akita_Prefecture", "sanger", "fullname", "LEngle", "anders", "Blockbuster_(comicsCharacter)", "62.0", "Arhus", "(square", "34.0", "religion", "Tony", "food", "where", "stint", "Bozo", "Cubanelle", "Icole", "Salem,_Oregon", "legue", "(firm)", "Harrietstown,_New_York", "strongly", "Lockheed", "roughly", "Genoa_C.F.C.", "\"PS3523.E55", "icao", "1.0", "\"Bo_Bibbowski\"", "Wars", "\"448\"", "Lemon", "Mary", "U.S.A.F", "NWC", "Infrareo", "Black_Pirate", "\"Gram_flour,_vegetables\"", "Afonso_Pena_International_Airport", "\"Eric_Flint,_Virginia_DeMarce,_et_al.\"", "Toekomst", "F.C.", "backup", "Hoofdklasse", "Tudor_Revival_architecture", "Community", "\"North_Wall_Quay\"", "S.S.", "raisins", "Bolf", "Media", "black", "Pure_mathematics", "M.S.", "Pennsylvania", "Liga", "300", "pages", "Romane", "Pro/A", "fourth", "\u00c6thelwald,_Ealdorman_of_East_Anglia", "locally", "categorization", "\"Rutland_Arms,_Bakewell,_in_1820\"", "Tachnology", "Chili_pepper", "Len_Wein", "770", "Sebastian", "\"Rick", "called", "G\u00e9rard", "Affair", "largest", "number,patient-2", "1962\"", "Globemaster", "soy", "575", "AI", "D.", "Philipppines", "Council", "too", "wheat", "variety", "Distinguished_Service_Medal_(United_States_Navy)", "Countyof", "AD", "Alianza", "\"Hot\"", "\"12R/30L\"", "Kurdish_languages", "\"7/25\"", "Condensed", "War", "Rudolph", "161.54", "CF", "separate", "Marcoli", "First_Vienna_FC", "\"UT", "Shiraf", "orthoretrovirinae", "bos", "Pietro_Grasso", "\"AZAL_Pe\u015f\u0259kar_Futbol_Klubu\"", "\"1.524\"", "Prokopis", "respectively", "\"HOK", "Canonnica", "consume", "Garrett", "Tan", "469", "found", "Salvadoran", "Nation", "Eric", "S.r.l.\"", "life", "08/26", "pf", "Acta_Mathematica_Hungarica", "Andrew_the_Apostle", "Romanan", "writer", "Chinese-speaking", "Bucharest", "muffin\"", "reside", "batchoy", "Fallujah", "Angeles", "identfier", "Parker\"", "Roger", "Dane_Whitman_Black_Knight_(comicsCharacter)", "Tom", "unrelated", "Prokopis_Pavlopoulos", "almond", "leaeder", "Zahar", "3310.0", "Mendrisio", "in", "cephalopod", "Math.\"", "Sour", "Singapore\"", "Vala", "neighbors", "menbers", "Anne", "channel", "boast", "kidney", "240", "Austin", "Number", "Karnataka", "astronaut", "Hailemariam_Desalegn", "Admedabad", "east", "Manor", "all", "Amatriciana_sauce", "Bibbo_Bibbowski", "airbas", "Manhattern", "Banana_leaf", "2001", "professional", "Elizabeth_Garrett", "romane", "Canyon,_Texas", "obviously", "(patacones),", "altogether", "\"Balder_Odinson\"", "Magdeburg", "position", "indigenous", "Willian", "Philippines.Its", "Librarian", "Lazio", "Crespi,", "\"30_March_2007\"", "\"1-56947-301-3\"", "Brutalist_architecture", "number", "Ben_Urich", "Swiss_Psalm", "bound", "written", "recipient", "SS", "\"Lalbhai_Dalpatbhai_Campus,_near_CEPT_University,_opp._Gujarat_University,_University_Road\"", "Whitman\"", "university", "Amdavad", "Flemish", "Kaila", "F.c", "London", "sandwich,", "Asad", "AEthelwald", "McCune", "74.33", "Chris", "Kolin", "John", "Valencian_Community", "0.54", "Sour_cream", "F.C._Bari_1908", "Manuzzi", "meteres", "Lockheed_AC-130", "Texas", "2011_PDL_season", "Ilocano", "Rasmussen", "Jako", "creator", "300_North_LaSalle", "Bionicoa", "Civil", "Ulia", "Alcatraz_Versus_the_Scriveners_Bones", "servers", "beef", "Irlam", "929.0", "Labour", "\"Abh._Math._Semin._Univ._Hambg.\"", "Km", "major", "but", "Paran\u00e1_(state)", "African_Americans", "Adirondack_Regional_Airport", "Louis", "Xialong", "14.2", "Col\u00f3n", "A.C._Chievo_Verona", "Amatricana", "817", "Alexander", "Olive", "\"ABI\"", "Halls", "late", "\"14R/32L\"", "Buffalo,_New_York", "here", "250", "11", "specifically", "maryland", "awarded", "\"18C/36C", "Vermicelli", "700", "Mendrisi", "Zuma", "\"VIAG\"", "Allianza", "project", "politicians", "Pecorino", "Calcio_Catania", "Albuquerque,_New_Mexico", "3.", "\"Kuttikkattoor\"", "1._FC_K\u00f6ln", "Evil", "AFIT", "A.C.Chievo", "Ampara_District", "lenght", "Hercules", "4.14", "Fighter_pilot", "Germania", "guanciale,", "Frank_Borman", "Marcolini", "Malay_cuisine", "Township", "landmark", "Bella_Center", "Dr.", "Bakewell", "\"Aarhus", "Biniignit", "B.", "Tarrant", "interested", "heads", "Tudor", "Brasilia", "est.", "523.9_(inhabitants_per_square_kilometre)", "meat", ">", "vp[aspect=perfect,tense=present,voice=active,person=non-3rd,number=null]", "\"AIT\"", "\"Government", "bacon", "\"White", "F.C", "Philippe_of_Belgium", "Olympiacos", "Kearala", "officially", "Newark", "arrondissement", "76798317", "(UK)", "High", "Calcio", "Polderbaan\"", "Istanbulspor", "Parliament_of_Catalonia", "regions", "Barney", "northeast", "copy", "citizen", "town", "\"Amsterdamsche_Football_Club_Ajax_Amateurs\"", "Airline", "Magdeburgs", "Robert_A._M._Stern", "blanco\"", "firm", "oregano", "5", "lead", "Sausage", "\"09L/27R\"", "Wein", "Counties", "term", "American_Craftsman", "Botta", "RB", "39500.0_(square_metres)", "sanwich", "Ajax_Youth_Academy", "Ben", "abbreivate", "Angola,", "Zwanenburgbaan\"", "Penyet", "\u00c9ireann", "California_State_Capitol", "Office", "S.p.A.\"", "always", "Cookie", "Natives", "Patrrick", "awards", "Turkey", "Above", "Denmnark", "(\u0130zmir)", "protein", "2009\"", "offer", "234", "Flint\"", "Reddy\"", "\"Asam", "offset", "111484_(square_metres)", "Beech", "Mathematischen", "Pound_sterling", "SpA\"", "fighters", "recently", "residence", "Michele", "Eenhoorn", "Herald", "based", "place", "Franklin_County,_Pennsylvania", "lqbal", "Panama", "since", "arr\u00f2s", "homeground", "\"Bhaji,", "1981\"", "\"John", "Pirate", "ribbon.svg\"", "Brasil", "Aman\"", "Athens_International_Airport", "airport", "Colombain", "fighter.the", "Abilene_Regional_Airport", "Ground_beef", "992.6", ",", "62145.3_(square_metres)", "and/or", "Albany,_Oregon", "Cluade", "Steyr", "honor", "SC_Wiener_Neustadt", "swiss", "Navy)", "Architect", "Cook", "California_State_Assembly", "Taro", "Bill_Everett", "Lancashire\"", "key", "average", "General_Dynamics_F-16_Fighting_Falcon", "library", "Bean\"", "Alfonso", "Premier_Development_League", "\"In", "\"Tomatoes,_guanciale,_cheese,_olive_oil\"", "Archiettura", "Granola,", "1910", "Abhandlungen_aus_dem_Mathematischen_Seminar_der_Universit\u00e4t_Hamburg", "14th", "almamater", "Jahn", "\"Asphalt/Concrete\"", "Vincent\u2013St.", "PeterSt\u00f6ger", "grams", "Klaus_Iohannis", "forms", "fat", "AFAS", "matter", "employ", "Machinery", "ares", "Mobility", "Akita,_Akita", "gula", "univesity", "Mendrisio.It", "1988", "focus", "Ababa\"", "fall", "\"75.0_million_(dollars)\"", "Curitiba", "at", "\"Tomatoes,", "author", "tapioca", "Scrivener", "Adalusia", "Miler", "similar", "valencia", "\"B.M._Reddy\"", "usually", "Jr.\"", "A.T", "Radhakrishnan", "origins", "Igbal", "\"14/32\"", "measures", "District", "Kevin", "Big", "Kong\"", "Banjeda", "Ataturk", "Airondack", "Ethiopian", "Admira", "ENgland", "French_people", "Bionico", "Frederick,_Maryland", "Azerbaijan_Premier_League", "battlefield", "preparation", "jet", "appear", "Campeonato", "posgraduayed", "thge", "SV_Babelsberg_03", "Italy", "partner", "Antioch,", "stars", "A.\u015e", "Real_Zaragoza", "Uttar_Pradesh", "1963\"", "Dynamics", "CD", "sause", "European", "chairman", "111484", "686", "Oil", "Politician", "Roulean", "Roy_Thomas", "Williamsburg,_Virginia", "AC_Hotel_Bella_Sky_Copenhagen", "Arrow", "crisis", "Bakewell_pudding", "131.6_(square_kilometres)", "Ballistic", "dt[form=defined]", "indigenes", "2743.0", "Pakistan", "Cookies", "Arros", "Lybia", "A/S\"", "controls", "a.k.a.", "The_Fylde", "Auburn,_Washington", "bakewall", "131.6", "Olympia,_Washington", "sanger,", "\"", "Wilson_Township,_Alpena_County,_Michigan", "Monacacy", "Party", "18", "F16", "Associazione", "Peoples", "1936", "J.P.", "C.F.C.", "Bartalone", "mission", "st.", "barny", "(Brazil)", "Standard_Chinese", "S.S.D.", "Language", "L.", "Stated", "Izmi", "Wiliam", "ACF_Fiorentina", "Illinois", "Alkmaar", "en", "\"Pakora_and_other_fritters_made_from_wheat_or_corn_flour\"", "throughout", "crust", "film", "Viking", "Logan_Township,_Fountain_County,_Indiana", "mexicans", "Allan", "oft", "Acharya", "A.F.C._Blackpool", "museum", "Hogao", "Mexico", "1986", "Country", "prior", "official)", "president", "A.S.", "English", "parliament", "publication", "peso", "286.5_(square_kilometres)", "postcode", "ia", "oclc", "Visvesvaraya", "Limited", "(British", "jam,", "Julius_Springer", "closest", "Jhon", "Visvesvaraya_Technological_University", "President_of_Turkey", "Alfred_Worden", "Batagor", "State", "Graduate", "patient-2-operated", "Indonesia,", "505,", "Asia", "Oliver", "Newark,", "\"Asa_Gigante_\"", "Gates", "Stadium", "Srl\"", "tapioca,", "\"Haputale,_Sri_Lanka\"", "technology", "107.43_(square_kilometres)", "subsidiary", "14th_New_Jersey_Volunteer_Infantry_Monument", "basil", "missiles", "DeMarce", "\"Ajo", "Bolt", "15", "Mahajan", "Jerry", "Ethipoia", "emperor", "States\"", "body", "Monocracy", "appoint", "physics", "cuisine.Its", "land", "ledaer", "hub", "africans", "Publications", "South_Jersey_Transportation_Authority", "\"42", "two", "AEK", "Voutisis", "La_Paz,_Iloilo_City", "sizes", "Versus", "Dave_Challinor", "U.S.", "817,", "Sioay", "Reith,", "Kidney_bean", "1913", "Laan", "fans", "find", "Brnadon", "Stephen", "just", "Christian_Panucci", "Harriestown", "SSD", "Netherlands_national_football_team", "membership", "UT", "comand", "\"Abh.", "Haputhale", "lord", "Historic_districts_in_the_United_States", "Iohannis", "3078.48", "demographic", "A.T.", "\"04/22", "Bibowski", "headquarters", "7202", "City_Manager", "order", "Fransico", "Clayton,", "Luciano", "\"Lucky", "Vietnamese", "This", "hire", "owner", "Cream", "Asser_Levy_Public_Baths", "Lincoln,_Nebraska", "bookwriter", "Atlantic_City_International_Airport", "A.C._Lumezzane", "Johnson,", "cheese", "typically", "Mans", "Paris", "Asians", "historical", "\"Rutland", "Loyal", "0.9", "Scriveners", "broadcasting", "(morcilla),", "1908", "P.", "prominent", "latin", "Virtus_Entella", "Barbetti", "Jarama", "Airpoty", "America", "m\"", "Mondelez_International", "metro", "Kesel", "Buzz_Aldrin", "Charles_Elkin_Mathews", "Accedemia", "island", "value", "California", "Math.", "Cameron", "Dan_Mishkin", "Acta_Palaeontologica_Polonica", "Water", "Manhattan", "designation", "Blaenau_Ffestiniog", "Debbie_Wasserman_Schultz", "Cooking_plantain", "material", "Vila_Nova_Futebol_Clube", "Scott", "Reith", "\"Universitas_Apulensis\"", "Pe\u00f1a", "Bianca_Castafiore", "Berliner_AK_07", "\"Massachusetts", "Asher_and_Mary_Isabelle_Richardson_House", "highly", "Group", "Cornell_Big_Red", "Wall,", "Pete", "Dianne_Feinstein", "IIocano", "\"1-4-2_Nakadori\"", "AIP_Advances", "what", "Richardson", "429.9_(inhabitants_per_square_kilometre)", "Schiphol", "preserves", "\"Lambien\"", "Bakou", "airbases", "Spaniards", "13123", "Asolfo", "Aabba", "Millar", "Asphalt", "FC.St", "amongst", "chancellor", "682", "Indiana", "Meringue", "seat", "\"Asam_padeh\"", "3800.0", "Institute", "congress", "tourist", "JP", "La", "Angola,_Indiana", "Susana_D\u00edaz", "Inkpot_Award", "current", "Hall,", "A.S.Roma", "\"France,_United_States_or_China\"", "\"Paris,", "program", "pirate", "Washington", "Raisins\"", "Representatives", "E-book", "Ski", "standard", "A.s", "Wheeler,", "Vinoly", "assist", "Ranil_Wickremesinghe", "Amazing", "\"Tomatoes,_red_chili,_garlic,_olive_oil\"", "Singapore", "came", "edit", "Potter", "fantasy", "french", "#", "David", "Attica,", "locals", "United_States_Congress", "Astronaut", "floor", "tinkham", "carbohydrates", "Area", "Page", "Lee", "Al-Taqaddum_Air_Base", "Sara", "Brandon_Sanderson", "guanciale", "\"1927-07-23\"", "rupiah", "langauge", "Hussain", "om", "AWH_Engineering_College", "Clerk", "Antonis_Milionis", "Ajaz", "Romano", "Williams", "Blackwell", "Seat_of_local_government", "meal", "soccer", "Wayans,", "Powys", "Gettsysburg", "Gray", "Adam", "Lega", "fry", "A_Severed_Wasp", "North_West_Counties_Football_League", "Jacob", "Marriot", "Separd", "Dale,_Wisconsin", "\"Colmore_Row,_Birmingham,_England\"", "The_Grantville_Gazette", "whose", "F15", "AEK_Athens_F.C.", "rice", "or", "23", "320-page", "Asian_Americans", "2014\u201315_Serie_A", "penyet", "poaceae", "Andrews,", "Shuvalan", "say", "Dh\u00e1laigh", "legislature", "Arapiraquens", "up", "sandwhich", "Puigdmont", "it.BLT", "Arlington,_Texas", "Federal", "king", "Xiaolong", "Tinkham", "ha", "2015_Campeonato_Brasileiro_S\u00e9rie_C", "\"Paris,_New_York_or_Hong_Kong\"", "Flowering_plant", "Dianne", "Noord", "North_Wall,_Dublin", "\"3/21\"", "department", "Goscinny", "Addis_Ababa_City_Hall", "release", "vp[aspect=progressive,tense=present,voice=active,person=non-3rd,number=plural]", "Shirley,", "Andrews_County,_Texas", "Alfred_Giles_(architect)", "Airman", "branch", "Corvallis", "beef,", "Cr\u00edona", "429.9", "superhero", "pound", "School_of_Business_and_Social_Sciences_at_the_Aarhus_University", "aircraft-capable", "abreviation", "Adisham_Hall", 