{"input": ["Valencian_Community", "en", "patient-2-operated", "situate", "Shirley,_Derbyshire", "1299.0_(inhabitants_per_square_kilometre)", "place", "however", "Chicago", "fron", "peninsula", "\"Universitas_Apulensis\"", "crafts", "three", "Najib_Razak", "achievements", "major", "E-book", "\"Nationwide_in_Singapore_and_Indonesia\"", "Baku", "street", "available", "Ground_beef", "runway", "Narendra_Modi", "awards", "controls", "alongside", "Steuben_County,_Indiana", "vary", "Lettuce", "addition", "rank", "\"0-374-26131-8\"", "division", "Tamil_language", "contribute", "navy", "usually", "award", "heads", "\"0-670-03380-4\"", "require", "17000", "Akita_Prefecture", "6573", "Colombia", "national", "sea", "Soup", "120770.0_(square_metres)", "we", "Chili_pepper", "example", "Maple_Ridge_Township,_Alpena_County,_Michigan", "Greenlandic_language", "Albuquerque,_New_Mexico", "say", "live", "Wolters_Kluwer", "Andrews,_Texas", "Mindanao", "airforce", "organization", "neighbors", "1820", "C.D._\u00c1guila", "copy", "Grand_Chute,_Wisconsin", "Ampara_District", "\"1927-07-23\"", "507", "founding", "\"1588-2632\"", "delicious", "1773.0", "offset", "actually", "2953", "1959", "\"Indonesia_and_Malaysia\"", "meters", "Mexico", "\"233\"", "date", "screens", "pick", "apollo", "250", "\"1974-08-01\"", "both", "336265", "New_Mexico_House_of_Representatives", "\"ABI\"", "Arabic", "child", "youth", "manager", "new", "Al-Taqaddum_Air_Base", "\"AGR\"", "Mathematics", "9001", "Afonso_Pena_International_Airport", "om", "identfier", "1._FC_Magdeburg", "\"Exchange_National_Bank_Building\"", "25.0", "this", "618", "39500.0_(square_metres)", "Chesterfield_F.C.", "Greeks", "Lippincott_Williams_&_Wilkins", "Carroll_County,_Maryland", "staff", "fish", "operating", "\"Chopped_Fruits,_Sour_Cream,_Condensed_Milk,_Granola,_Shredded_Coconut,_Raisins\"", "929.0", "Kerala", "AFC_Ajax_N.V.", "est.", "\"MAT\"", "categorize", "common", "fellow", "Distinguished_Service_Medal_(United_States_Navy)", "Pakistan", "Acharya_Institute_of_Technology", "Malay_Peninsula", "Pietro_Canonica", "Sportpark_De_Toekomst", "d.c.", "Nikos_Voutsis", "until", "Robert_A._Heinlein", "Aenir", "factor", "icao", "69618", "\"Tomatoes,_guanciale,_cheese,_olive_oil\"", "\"Institute_of_Paleobiology,_Polish_Academy_of_Sciences\"", "united", "\"KABI\"", "\"~500\"", "dessert", "sppoken", "Baked_Alaska", "AFC_Ajax", "hall", "Padang_cuisine", "subject", "\"Madrid,_Paracuellos_de_Jarama,_San_Sebasti\u00e1n_de_los_Reyes_and_Alcobendas\"", "result", "two", "\"South_Runway\"", "70634", "Alley_Award", "space", "\"T\u00fcrk_\u015eehitleri_An\u0131t\u0131\"", "Bangalore", "\"1988-11-22\"", "S\u00e3o_Jos\u00e9_dos_Pinhais", "first", "Turkey", "518.0", "\"120_million_(Australian_dollars)\"", "Chicken", "3", "Spanish_language", "Asterix_(comicsCharacter)", "competitor", "Alpena,_Michigan", "Arepa", "citizens", "Sara_Miller_McCune", "Indian_people", "Newark,_New_Jersey", "services", "commander", "Texas", "Tor_Books", "metes", "average", "well-known", ")", "pen", "George_MacDonald", "career", "Saranac_Lake,_New_York", "totally", "attendance", "honor", "see", "Ground_meat", "compress", "Karnataka", "invasions", "vp[aspect=progressive,tense=present,voice=active,person=non-3rd,number=plural]", "Rome", "Weymouth_Sands", "fruits", "category", "position", "denonym", "Haputale", "interestingly", "love", "25.2_(square_kilometres)", "Kate_Hardie", "Jill_Shilling", "1996", "\"101_Ukrop_Way\"", "63", "2011", "Birmingham_City_Council", "505,_575", "320_South_Boston_Building", "FSV_Zwickau", "currency", "1818.0", "Burbank,_California", "print", "Matteo_Renzi", "Robert_A._M._Stern", "Apollo_14", "\"30_March_2007\"", "studies", "non-abbreviated", "\"08/26\"", "prior", "Japanese_people", "Mols", "versions", "C.D._FAS", "1995", "legislature", "hometown", "992.6_(inhabitants_per_square_kilometre)", "below", "Addis_Ababa_Stadium", "affiliation", "mayor", "ADO_Den_Haag", "Amsterdam", "Asherton,_Texas", "A.E_Dimitra_Efxeinoupolis", "stretch", "Mexicans", "locals", "nasa", "\"4/22\"", "classification", "Bandeja_paisa", "identifiers", "Batchoy", "academic", "Colombian_cuisine", "SC_Wiener_Neustadt", "Paulo_Sousa", "Atlantic_County,_New_Jersey", "12467", "Inkpot_Award", "long", "invade", "to", "\"Wiley-Blackwell_on_behalf_of_the_Society_for_the_Study_of_Addiction\"", "invasion", "commonly", "346.0", "1873.0", "value", "Robert_Eenhoorn", "Virginia_DeMarce", "family", "\"Associazione_Sportiva\"", "valencia", "Maiden_Castle_(novel)", "St._Vincent\u2013St._Mary_High_School", "\"Bryning_Lane\"", "writer", "publish", "around", "typical", "Blockbuster_(comicsCharacter)", "0.54_(square_kilometres)", "AIDS_(journal)", "Luanda", "1480153", "Bozo_the_Iron_Man", "these", "Michele_Marcolini", "\"1966-02-28\"", "A.S.D._S.S._Nola_1925", "specific", "Association_for_Computing_Machinery", "prime", "Cuyahoga_County,_Ohio", "Dougherty_County,_Georgia", "George_Kapitan", "476", "Aarhus", "Lazio", "23rd_Street_(Manhattan)", "\"Arts_and_Crafts_Movement_and_American_craftsman_Bungalows\"", "season", "'s", "rivers", "\"Gram_flour,_vegetables\"", "DuPage_County,_Illinois", "FC_Dallas", "``", "leadership", "Bacon_sandwich", "Apollo_12", "Paran\u00e1_(state)", "pilot", "102372", "Leinster", "John_S\u00e1nchez", "Birmingham", "other", "1080", "purchase", "football", "Alcatraz_Versus_the_Scriveners_Bones", "register", "All_India_Council_for_Technical_Education", "1983", "fact", "Frank_Borman", "Coconut_milk", "variety", "Bibbo_Bibbowski", "bound", "Sri_Lankan_rupee", "variant", "formation", "SK_Rapid_Wien", "prevously", "Adolfo_Su\u00e1rez_Madrid\u2013Barajas_Airport", "south", "will", "series", "Federal_Chancellor_of_Switzerland", "protein", "Condiment", "Palm_sugar", "Malays_(ethnic_group)", "Bakewell_pudding", "architect", "Bill_Marriott", "Abilene,_Texas", "Bras\u00edlia", "coincidentally", "Chinese_people_in_Japan", "Faroese_language", "David_Cameron", "3500", "50000", "living", "30.0_g", "serverd", "Peoples_Party_(Spain)", "Chief_of_the_Astronaut_Office", "leaeder", "capacity", "Favoritner_AC", "locatedd", "Rochdale", "Mulatu_Teshome", "\"Cleveland,_Ohio_44114\"", "Springfield,_Illinois", "vp[aspect=simple,tense=past", "Civil_Aviation_Authority_of_New_Zealand", "state", "occupation", "Left_Ecology_Freedom", "floor", "vp[aspect=simple,tense=present,voice=active,person=null,number=singular]", "Unione_Triestina_2012_S.S.D.", "area", "unk", "affiliations", "Philippine_English", "1239.3_(inhabitants_per_square_kilometre)", "Frederick_County,_Maryland", "elevated", "leds", "beds", "\"Akron_Metro_Futbol_Club_Summit_Assault\"", "originiates", "Metap\u00e1n", "512,_737", "\"18R/36L_Polderbaan\"", "1999", "\"Livorno_Calcio_S.p.A.\"", "lifetime", "1961", "\"Virginia_DeMarce_and_Eric_Flint\"", "BBC", "appear", "post", "Richard_J._Berry", "St._Louis", "286.5_(square_kilometres)", "langauge", "and", "country", "\"Kuttikkattoor\"", "Gujarat_Legislative_Assembly", "more", "Lansing,_Michigan", "Benitoite", "erect", "Glen_Ridge,_New_Jersey", "Lemon", "inabitate", "aircfrafts", "level", "Adams_Township,_Madison_County,_Indiana", "\"ADICE5\"", "locale", "Chocolate", "368.65_(inhabitants_per_square_kilometre)", "aircraft-capable", "A.F.C._Blackpool", "outlook", "Soho_Press", "Malaysian_Chinese", "Halimah_Yacob", "Los_Angeles_Herald-Examiner", "\"2013-09-28\"", "war", "English_Americans", "ingedients", "speaking", "Gus_Poyet", "Peter_St\u00f6ger", "\"292\"", "food", "1", "abreviation", "Akihito", "600", "fifth", "Antonis_Milionis", "abbreviatedform", "U.S._Route_83", "known", "Lake_Placid,_New_York", "augurate", "Alba_Iulia", "perform", "Abilene_Regional_Airport", "Jusuf_Kalla", "destination", "present", "Ashgabat_International_Airport", "Agremia\u00e7\u00e3o_Sportiva_Arapiraquense", "A.T._Charlie_Johnson", "Mamnoon_Hussain", "southeast", "United_Kingdom", "year", "Italian_language", "prequel", "El_Salvador_national_football_team", "China", "Arlington,_Texas", "140000.0_(square_metres)", "Arts_and_Crafts_movement", "Grantville_Gazette_III", "parent", "specifically", "\"Breaz_Valer_Daniel\"", "\"17R/35L\"", "4019.0", "currently", "\"0236-5294\"", "8002", "important", "things", "organise", "\"John_Aman\"", "2744.0", "AFC_Ajax_(amateurs)", "commemorate", "transport", "Walt_Simonson", "california", "Ajoblanco", "us", "Flanders", "so", "\"1732-2421\"", "Serie_D", "names", "Chinese_language", "Binignit", "Stadio_Pietro_Barbetti", "\"AFIT,_M.S._1962\"", "Enrique_Pe\u00f1a_Nieto", "\"0002-9327\"", "\"Warm_or_cold\"", "no", "capitalod", "plants", "Alderney_Airport", "co", "\"B.M._Reddy\"", "fictional", "\"Main_course\"", "length", "Appleton,_Wisconsin", "Vietnamese_language", "responsibility", "Chorizo", "monuments", "nationwide", "Iraqi_dinar", "very", "township", "floors", "3180", "\"North_Wall_Quay\"", "1634:_The_Baltic_War", "creators", "Retrovirus", "\"Thomas_Pallesen\"", "A.C._Chievo_Verona", "Alagoas", "unrelated", "1._FC_K\u00f6ln", "\"Massachusetts_Institute_of_Technology,_Sc.D._1963\"", "separate", "Telangana", "tinkham", "ask", "episode", "\"Verona,_Italy\"", "Buxton", "210", "Standard_Chinese", "Akita_Museum_of_Art", "by", "Georgia_(U.S._state)", "star", "Swiss_Psalm", "\"James_Pain_and_George_Richard_Pain,\"", "enthnicities", "Ireland", "Fountain_County,_Indiana", "Arabian_Sea", "\"Lambien\"", "268.0", "Sponge_cake", "\"Association_Football_Club_Blackpool\"", "fat", "what", "Anandiben_Patel", "helicopter", "base", "Olympiacos_F.C.", "Christopher_Taylor_(politician)", "Hardcover", "mascot", "11th_Mississippi_Infantry_Monument", "end", "Cyrus_Vance,_Jr.", "others", "group", "Portugal_national_football_team", "Europe", "employee", "eat", "vp[aspect=simple,tense=past,voice=active,person=null,number=null]", "name", "office", "A_Glastonbury_Romance", "random", "Mayor_of_Albuquerque", "largely", "branch", "Commelinids", "material", "alumnus", "Cake", "Oregon", "Athens_International_Airport", "inside", "grant", "would", "receive", "Tadao_Ando", "Korean_War", "\"Sumatra_and_Malay_Peninsula\"", "Lockheed_C-130_Hercules", "Eastern_Provincial_Council", "borders", "notable", "Asher_and_Mary_Isabelle_Richardson_House", "Ethiopian_birr", "Public_Square,_Cleveland", "89646863", "plane", "Giorgos_Kaminis", "turn", "King_County,_Washington", "1634:_The_Ram_Rebellion", "rooms", "dishes", "1_Decembrie_1918_University", "Roger_McKenzie_(comic_book_writer)", "20", "features", "not", "\"AZAL_Pe\u015f\u0259kar_Futbol_Klubu\"", "Brooklyn", "appearance", "loc", "De\u0219teapt\u0103-te,_rom\u00e2ne!", "body", "Superleague_Greece", "location", "altitude", "Francis_G._Slay", "\"10L/28R\"", "bridge-1which", "\"VIAG\"", "Basil", "Chinese_cuisine", "Elliot_See", "bbreviation", "derive", "Clerk_(municipal_official)", "Marv_Wolfman", "of", "734", "ingredents", "crate", "all", "B_postcode_area", "Kingdom_of_France", "Putrajaya", "dt[form=demonstrative]", "57392246", "\"14L/32R\"", "Paleontology", "ruway", "isbn", "London", "its", "punlish", "aircarft", "\"672\"", "politics", "several", "sauce", "nation", "organize", "Kendall_County,_Texas", "produce", "Indian_rupee", "Barrow_A.F.C.", "emperor", "Cook_County,_Illinois", "Union_Township,_Madison_County,_Indiana", "municipal", "chief", "related", "600.0", "535.0_(inhabitants_per_square_kilometre)", "ft", "Alcatraz_Versus_the_Evil_Librarians", "1.0_(square_kilometres)", "lot", "Chris_Patten", "queen", "countries", "source", "Romania", "United_States_invasion_of_Panama", "director", "Shiitake", "Adisham_Hall", "Linn_County,_Oregon", "\"Balder_Odinson\"", "Limerick_City_and_County_Council", "time", "involve", "sometimes", "\"1923-11-18\"", "Alfred_Giles_(architect)", "oclc", "note", "\"Legion_of_Merit_ribbon.svg\"", "3400.0", "study", "Akita,_Akita", "literature", "Punjab,_Pakistan", "addres", "\"18L/36R\"", "Association_of_Public_and_Land-grant_Universities", "\"Hugh_Hazzard\"", "kinds", "Carmine_Infantino", "\"UT_Austin,_B.S._1955\"", "\"STV\"", "ans", "Stadio_MarcAntonio_Bentegodi", "\"Bimonthly\"", "Vegetable", "graduates", "lead", "1862", "begin", "above", "-", "nicknames", "Ilocano_people", "worthy", "metres", "Granola", "2014\u201315_A_EPSTH,_Greece", "construct", "Juventus_F.C.", "Tar\u014d_As\u014d", "legislative", "\"H\u00fcseyin_B\u00fct\u00fcner_and_Hilmi_G\u00fcner\"", "prominent", "North_West_Counties_Football_League", "legislate", "hotel", "1200_(square_metres)", "o", "afit", "backup", "Lega_Pro", "do", "\"13/31\"", "house", "facts", "Tim_Brooke-Taylor", "Buffalo,_New_York", "17023", "FC_Barcelona", "48.0", "came", "Italy_national_football_team", "maryland", "A_EPSTH_2nd_GROUP", "real", "Seat_of_local_government", "546", "now", "recently", "agent-1is", "Vica", "Lincoln,_Nebraska", "kccn", "vp[aspect=simple,tense=present,voice=active,person=null,number=null]", "Brazil", "Cornell_University", "make", "The_Secret_Scripture", "institute", "win", "Barack_Obama", "Wheeler,_Texas", "\"03R/21L\"", "birthplace", "onto", "Belgium", "Ampara", "Drogheda_United_F.C.", "490.9_(square_kilometres)", "Apium", "Maya_Rudolph", "traditional", "said", "senators", "ni", "Cyril_Ramaphosa", "iata", "Ankara", "Belgaum", "astronauts", "Fruit_preserves", "though", "Philippine_Spanish", "A.S._Roma", "abbreviate", "107.43_(square_kilometres)", "colours", "out", "\"December_2008\"", "Paul_Ryan", "novel", "literary", "3310.0", "districts", "dub", "Lafayette_Township,_Madison_County,_Indiana", "\"Print_&_Paperback\"", "naturally", "while", "Mumbai", "jersey", "kill", "designation", "total", "Taylor_County,_Texas", "1800.0", "6", "1929", "art", "vp[aspect=perfect,tense=present,voice=passive,person=3rd,number=null]", "Kidney_bean", "1985", "Collin_County,_Texas", "2014", "Dutch_language", "nearby", "Amazing-Man_(comicsCharacter)", "orginate", "Orthoretrovirinae", "\"2/20\"", "Copenhagen", "2003.0", "discipine", "varient", "\"KACY\"", "Alan_Shepard", "5", "assign", "Joko_Widodo", "Hogao", "\"1-4165-2060-0\"", "609", "Eastern_Province,_Sri_Lanka", "amongst", "\"16/34\"", "Greece", "Malik_Muhammad_Rafique_Rajwana", "#", "some", "between", "Peanut_sauce", "championship", "\"1-4-2_Nakadori\"", "Alexis_Tsipras", "18.0_g", "ffiliate", "Postmodern_architecture", "ardmore", "\"ATISET\"", "\"1987-02-27\"", "\"Georgia\"", "`", "worth", "\"SLK\"", "Redefine_Properties_Limited", "call", "California_State_Capitol", "Simon_&_Schuster", "carbohydrate", "genus", "\"Associazione_Calcio_ChievoVerona_S.r.l.\"", "itself", "l/situated", "for", "latter", "Alba_County", "De_Graafschap", "47290", "2215.0", "Amsterdam_Airport_Schiphol", "~", "neighbour", "sport", "abbr", "Ernie_Col\u00f3n", "2009", "Ticino", "type", "comics", "lenght", "alumni", "Frank_de_Boer", "English_football_league_system", "death", "latin", "adult", "background", "variation", "vp[aspect=simple,tense=past,voice=passive,person=null,number=singular]", "Ryan_Potter", "page", "Zamboangans", "White_Americans", "umber", "List_of_counties_in_Texas", "a.s.l.", "\"fried_fish_dumpling_with_tofu_and_vegetables_in_peanut_sauce\"", "Garlic", "during", "\"Lega_Pro/A\"", "Porius:_A_Romance_of_the_Dark_Ages", "Habbaniyah", "\"United_States\"", "still", "vp[aspect=simple,tense=past,voice=passive,person=null,number=null]", "\"Paris,_New_York_or_Hong_Kong\"", "Indian_Air_Force", "altogether", "such", "Beef", "\"Red_granite_and_white_marble\"", "Solanaceae", "aka", "ares", "\"ASCQAG\"", "honour", "South_Jersey_Transportation_Authority", "\"560\"", "\"0269-9370\"", "architects", "6.81_(square_kilometres)", "Olympic_Stadium_(Athens)", "numbers", "original", "Asam_pedas", "creater", "projects", "\"Acta_Math._Hungar.\"", "vincent-st", "Church_of_Denmark", "144.7_(square_kilometres)", "coming", "White_rice", "publishers", "5th", "Duncan_Rouleau", "ground", "703.95_(square_kilometres)", "\"Pakora_and_other_fritters_made_from_wheat_or_corn_flour\"", "coden", "Austin_Fernando", "either", "genre", "similar", "classify", "english", "political", "\"hot\"", "hub", "fry", "take", "1510.0", "\"Isidro_Metap\u00e1n\"", "landmark", "\"India\"", "Meringue", "lord", "Adams_County,_Pennsylvania", "Madison_County,_Indiana", "Hook_em_(mascot)", "Siomay", "Roy_Thomas", "1910", "Paul_Gustavson", "site", "\"Singapore_and_Indonesia\"", "Jakarta", "Athens", "\"In_Soldevanahalli,_Acharya_Dr._Sarvapalli_Radhakrishnan_Road,_Hessarghatta_Main_Road,_Bangalore_\u2013_560090.\"", "53502", "167.94", "Paul_Kupperberg", "look", "occupy", "HOK_(firm)", "vp[aspect=simple,tense=present,voice=active,person=non-3rd,number=singular]", "Felipe_VI_of_Spain", "locate", "squid", "architectural", "\"Asociaci\u00f3n_Deportiva\"", "carrer", "French_language", "Dick_Dillin", "Paperback", "Boris_Johnson", "Cape_Town", "David_Scott", "influenced", "Angola", "Bill_Oddie", "Steven_T._Seagle", "1142.3_(inhabitants_per_square_kilometre)", "\"1971-07-01\"", "Potter_County,_Texas", "operator", "obtain", "Summit_County,_Ohio", "outer", "he", "2988", "te", "Raisin", "Pound_sterling", "km", "Michael_Tinkham", "0.88_(square_kilometres)", "Poland", "Ren\u00e9_Goscinny", "50", "2194.0", "i.d.", "Akron,_Ohio", "unreleated", "Rahm_Emanuel", "case", "South_Region,_Brazil", "39371", "4100.0", "\"05L/23R\"", "natives", "town", "sit", "\"Ajo_blanco\"", "Austin,_Texas", "Atlantic_City,_New_Jersey", "\"1-56947-301-3\"", "California_State_Senate", "896.0", "657,_714", "\"Aurakles\"", "The_Fylde", "zealand", "3500.0", "Pure_mathematics", "Tomato", "Al_Asad_Airbase", "300_North_LaSalle", "book", "too.the", "University_of_Texas_at_Austin", "information", "Rona_Fairhead", "finish", "slang", "inaugurate", "\"0-439-17685-9\"", "Big_12_Conference", "admin", "\"12L/30R\"", "planes", "Virginia", "since", "boast", "Elizabeth_II", "demographic", "John_Roberts", "AWH_Engineering_College", "operators", "soccer", "son", "\"Roland_Desmond\"", "champions", "Qaraba\u011f_FK", "Rice", "School_of_Business_and_Social_Sciences_at_the_Aarhus_University", "get", "Andrews_County,_Texas", "\"Edwin_E._Aldrin,_Jr.\"", "3684.0", "participate", "Delfino_Pescara_1936", "Infraero", "significance", "alternative", "organisation", "runaway", "Ohio", "ciuntry", "\"PR6031.O867\"", "it", "\"1_June_2009\"", "Rosales", "Sesame_oil", "4th", "\"Asphalt\"", "Turkmenistan", "person", "vp[aspect=simple,tense=past,voice=active,person=null,number=singular]", "Turkmenistan_Airlines", "tenant", "Blackpool_F.C.", "environs", "Danish_language", "variations", "attack", "previous", "Test_pilot", "783.1_(inhabitants_per_square_kilometre)", "familiar", "title", "Prokopis_Pavlopoulos", "Association_of_American_Universities", "\"Ralph_Payne\"", "design", "344.9_(square_kilometres)", "Airports_Authority_of_India", "before", "Romanesque_Revival_architecture", "Turkish_lira", "confectionery", "Ram_Naik", "Indonesian_language", "\"14/32\"", "conceive", "Wolf_Solent", "years", "company", "4.14_(square_kilometres)", "historic", "metre", "ganges", "Avenue_A_(Manhattan)", "Magistrate", "Almond", "Dave_Challinor", "\"Bread,_almonds,_garlic,_water,_olive_oil\"", "Allama_Iqbal_International_Airport", "Cottage_cheese", "hungar", "varied", "Cr\u00edona_N\u00ed_Dh\u00e1laigh", "informally", "Port_Authority_of_New_York_and_New_Jersey", "Lahore", "river", "Philippe_of_Belgium", "administrate", "measures", "Augustus_Pugin", "\"Meringue,_ice_cream,_sponge_cake_or_Christmas_pudding\"", "\"noodles,_pork_organs,_vegetables,_chicken,_shrimp,_beef\"", "Airman_(comicsCharacter)", "2989.0", "Real_Zaragoza", "creation", "108_St_Georges_Terrace", "Wiley-Blackwell", "height", "dedicate", "usaf", "Richland_Township,_Madison_County,_Indiana", "\"AAIDBI\"", "Harvard_University", "Banana", "Ximo_Puig", "\"A.E_Dimitra_Efxeinoupolis\"", "Indiana", "fall", "Khalid_Mahmood_(British_politician)", "lie", "north", "politician", "A.C._Cesena", "rate", "\"Asilomar_Blvd.,_Pacific_Grove,_California\"", "Black_Pirate", "aircraft", "\"Alvinegro\"", "Atalanta_B.C.", "west", "old", "523.9_(inhabitants_per_square_kilometre)", "responsible", "Tapioca", "306.0", "despite", "have", "\"Haputale,_Sri_Lanka\"", "California", "adviser", "founder", "rock", "Atlanta_City_Council", "Shinz\u014d_Abe", "commence", "but", "bed", "origintes", "Fall_Creek_Township,_Madison_County,_Indiana", "superhero", "Acehnese_people", "walk", "abbreviated", "Solanales", "Kuala_Lumpur", "1500", "Warton,_Fylde", "City_of_Brussels", "Shuvalan", "J._V._Jones", "show", "Fulton_County,_Georgia", "Spata", "\"248\"", "Bionico", "733.0", "Addis_Ababa_City_Hall", "\"2158-3226\"", "via", "Ranil_Wickremesinghe", "incorporate", "cake", "Visvesvaraya_Technological_University", "\"Associazione_Sportiva_Roma_S.p.A.\"", "Singapore_dollar", "\"Retired\"", "Warsaw", "18", "San_Marcos,_Texas", "Johann_Schneider-Ammann", "3992.88", "Calcio_Catania", "Broadcasting_House", "Puerto_Ricans", "ref", "Frangipane", "\"American_Defense_Service_ribbon.svg\"", "originate", "patron", "co-author", "southwest", "earn", "Malaysian_Malay", "uses", "at", "saint", "chancellor", "develop", "host", "Dianne_Feinstein", "Harrietstown,_New_York", "French_people", "\"8820.0\"(minutes)", "\"January_2009\"", "together", "Peter_Laird", "details", "astronaut", "airbases", "aboce", "Klaus_Iohannis", "term", "3rd", "Tejano", "1962", "offer", "introduction", "king", "\"0-7156-3648-0\"", "sub-group", "General_Dynamics_F-16_Fighting_Falcon", "widely", "pair", "55.4_(square_kilometres)", "318875313", "\"1932-03-15\"", "\"January,_2014\"", "Auron_(comicsCharacter)", "Stadio_Olimpico", "A.D._Isidro_Metap\u00e1n", "\u0130stanbulspor_A.\u015e.", "8.0", "except", "monarch", "size", "John_Wiley_&_Sons", "demonym", "250_Delaware_Avenue", "Italy", "Apple", "Ahora_Madrid", "field", "Bananaman", "Gene_Colan", "Adare", "British_people", "longest", "categorise", "Meride", "Germans_of_Romania", "\"Shuvalan,_Baku,_Azerbaijan\"", "rectore", "contruct", "2015_Campeonato_Brasileiro_S\u00e9rie_C", "78771100", "3078.48", "accompany", "Seminary_Ridge", "washington", "through", "Munster", "elevelation", "best", "'ll", "Administrative_Science_Quarterly", "stint", "Sumitra_Mahajan", "comand", "there", "whos", "Bart_De_Wever", "Andrew_Mitchell", "Sour_cream", "Washington,_D.C.", "rule", "Fran\u00e7ois_Hollande", "cover", "Carpi_F.C._1909", "2195.0", "Federal_Assembly_(Switzerland)", "i\u0307zmir", "2014\u201315_Topklasse", "from", "sequel", "Dimmit_County,_Texas", "sauces", "U.S._Castrovillari_Calcio", "Cubanelle", "34.0", "behind", "Andalusia", "even", "1219.0", "release", "\"June_1981\"", "spend", "pursue", "Mah\u00e9,_India", "minorities", "Auburn,_Washington", ",", "United_States_Ambassador_to_Norway", "Tarrant_County,_Texas", "524.0", "Alba", "Purple_finch", "2014\u201315_Azerbaijan_Premier_League", "format", "BLT", "Antioquia_Department", "occur", "carrier", "interested", "italian", "Vitesse_Arnhem", "62145.3_(square_metres)", "crowd", "undergraduates", "they", "Chelsea_F.C.", "snack", "cost", "22", "Vicenza_Calcio", "plance", "codes", "vp[aspect=simple,tense=present,voice=active,person=non-3rd,number=null]", "Jorge_Humberto_Rodr\u00edguez", "\"90640840\"", "withreference", "loaction", "build", "\"E11\"", "AZ_Alkmaar", "want", "\"Jon_Valor\"", "\"Squeezed\"_or_\"smashed\"_fried_chicken_served_with_sambal", "Frederick,_Maryland", "46451790", "\"110_million_(dollars)\"", "2014\u201315_Football_League_(Greece)", "memberrs", "radio", "Blaenau_Ffestiniog", "DeKalb_County,_Georgia", "Massimo_Drago", "12", "\"APN\"", "211", "Alderney", "Eagle_Award_(comics)", "2nd", "Bacon", "Abdul_Halim_of_Kedah", "1.8_g", "president", "AIP_Advances", "\"75.0_million_(dollars)\"", "Michigan", "SK_Vorw\u00e4rts_Steyr", "Prime_Minister_of_Romania", "62.0", "precedence", "T._S._Thakur", "stare", "postgraduate", "Rock_(geology)", "Filipinos_in_Japan", "1411.0", "Shehbaz_Sharif", "also", "Brown_sauce", "\"09R/27L\"", "Charles_Michel", "vp[aspect=progressive,tense=present,voice=active,person=null,number=null]", "Auburn,_Alabama", "air", "currecncy", "additionally", "Herg\u00e9", "latun", "champion", "biggest", "northeast", "Benton_County,_Oregon", "Populous_(company)", "Asilomar_Conference_Grounds", "82.8_(square_kilometres)", "gemstone", "impact", "whic", "1rst", "grounds", "compete", "fossils", "Black_pudding", "home", "Ballistic_(comicsCharacter)", "anthem", "\"Bacon,sausage\"", "\"Bhaji,_bajji\"", "\"Bo_Bibbowski\"", "respectively", "1._FC_Lokomotive_Leipzig", "New_Jersey", "as", "aircrafts", "\"Dr._G._P._Prabhukumar\"", "operation", "flavour", "roots", "Alan_Tudyk", "Polish_Academy_of_Sciences", "water", "\"Abh._Math._Semin._Univ._Hambg.\"", "credit", "Annie_Dunne", "Oregano", "bird", "creator", "monument", "San_Sebasti\u00e1n_de_los_Reyes", "Alfred_Worden", "vice", "Campeonato_Brasileiro_S\u00e9rie_C", "use", "fullname", "unsurprisingly", "Turkmenbashi_International_Airport", "Alan_B._Miller_Hall", "partner", "2900.0", "player", "recor", "because", "coref", "that", "Amarillo,_Texas", "\"Am._J._Math.\"", "vp[aspect=progressive,tense=present,voice=active,person=3rd,number=singular]", "HIV/AIDS", "seal", "always", "count", "representative", "Graeme_Garden", "Palace_of_Westminster", "rents", "Sparta_Rotterdam", "3990.0", "\"Kellamergh_Park\"", "Ardmore_Airport_(New_Zealand)", "locact", "Australians", "role", "Serie_B", "nutritional", "\"Ast\u00e9rix\"", "3678", "Kurdish_languages", "indigenes", "happen", "ingredient", "measure", "Anwar_Zaheer_Jamali", "National_Assembly_(Azerbaijan)", "1988", "\"Associazione_Sportiva_Gubbio_1910_Srl\"", "proud", "Smilodon", "nationality", "under", "14.2_(square_kilometres)", "jurisdiction", "Round_Rock,_Texas", "Ayam_penyet", "chosen", "Academy_of_Comic_Book_Arts", "firm", "Vermicelli", "\"1.524\"", "aboard", "\"Acta_Palaeontol._Pol.\"", "103_Colmore_Row", "llcn", "Gordon_Marsden", "officially", "S.S._Chieti_Calcio", "locationa", "Virtus_Entella", "19238", "Stockport_County_F.C.", "Arrabbiata_sauce", "dt[form=defined]", "Batak", "control", "White_people", "further", "ribbon", "Koreans_in_Japan", "Jalisco", "Mario_Botta", "\"1933-10-17\"", "utc", "product", "4000.0", "Hays_County,_Texas", "4.8_g", "code", "befor", "deploy", "2939", "\"87000823\"", "Bird", "\"ACM_Trans._Inf._Syst.\"", "tasty", "Riverside_Art_Museum", "Doug_Moench", "ingredients", "Fried_egg", "Arrondissement_of_Antwerp", "\"320\"", "carbohydrates", "Sweet_potato", "put", "oprate", "whree", "locae", "Pacific_Grove,_California", "support", "therefore", "refer", "Moro_people", "3Arena", "Antwerp", "American_Journal_of_Mathematics", "\"Hot\"", "Laurales", "roughly", "employees", "KV_Mechelen", "Williamson_County,_Texas", "landmarks", "Madrid", "Pickard_Chilton", "postcode", "John_Buscema", "Gram_flour", "Visayas", "755.3_(inhabitants_per_square_kilometre)", "\"Alkmaar_Zaanstreek\"", "AC_Hotel_Bella_Sky_Copenhagen", "\"Asser_Levy_Place_and_East_23rd_Street\"", "birth", "novels", "Awadh", "Bolt_(comicsCharacter)", "75.324_(square_kilometres)", "m", "battle", "legue", "Condensed_milk", "members", "just", "FK_Austria_Wien", "Pietro_Grasso", "Lentivirus", "\"Aarhus_Lufthavn_A/S\"", "84.0", "religion", "consist", "Asian_Americans", "distribute", "consider", "Houston", "ethinic", "F.C._Bari_1908", "\"0-439-92550-9\"", "fight", "4150", "Invasion_of_Grenada", "Agra_Airport", "Lemper", "relgiion", "Java", "!", "Rutaceae", "various", "eissn", "''", "Texan", "identify", "style", "Pierce_County,_Washington", "\"Warton,_Fylde,_Lancashire\"", "B._V._Doshi", "voice", "citizen", "California_State_Legislature", "cornwall", "the", "establishedin", "Amdavad_ni_Gufa", "Strawberry", "work", "\"Ottoman_Army_soldiers_killed_in_the_Battle_of_Baku\"", "12.0", "region", "designers", "Schiphol_Group", "404,_678,_470", "Bernalillo_County,_New_Mexico", "\"1558-2868\"", "abbreivate", "numerous", "eos", "bridge-2", "\"Fish_cooked_in_sour_and_hot_sauce\"", "fossil", "New_Mexico", ".", "France", "Jong_Ajax", "fighter", "Cleveland_City_Council", "27367194", "cones", "75", "Wellington", "New_Mexico_Senate", "Vigor_Lamezia", "Laura_Boldrini", "FC_Sachsen_Leipzig", "\"Flemish_department_of_Mobility_and_Public_Works\"", "money", "Oyster_sauce", "2000", "900.0", "Cornell_Big_Red", "Jack_Kirby", "lose", "test", "1._FC_Union_Berlin", "like", "Javanese_cuisine", "John_Clancy_(Labour_politician)", "1963", "consume", "make-up", "\"88002539\"", "owner", "Bloomsbury", "Batagor", "\"04/22_Oostbaan\"", "aspects", "elevation", "Lee_County,_Alabama", "Faber_and_Faber", "architecturally", "Greenville,_Wisconsin", "Acta_Palaeontologica_Polonica", "attend", "dean", "select", "i", "Computer_science", "\"360\"", "missiles", "although", "die", "Serie_A", "weapons", "\"Jepson_Way,\"", "Indonesian_rupiah", "\"Helipad\"", "Dead_Mans_Plack", "within", "74.33_(square_kilometres)", "side", "remember", "resident", "create", "vp[aspect=simple,tense=present,voice=active,person=non-3rd,number=plural]", "Angola,_Indiana", "sandwich", "south-east", "footballer", "govern", "\"AIP_Adv.\"", "british", "South_Africa", "57059226", "enrol", "Derbyshire", "682,_817,_214,_469,_972", "educational", "izmir", "Kochi", "states", "cornish", "Addiction_(journal)", "vp[aspect=perfect,tense=present,voice=active,person=non-3rd,number=null]", "Vietnamese_people_in_Japan", "Christmas_pudding", "23", "significant", "1982.0", "government", "constitute", "K-W_United_FC", "stars", "comprise", "ata", "88.0", "indigenous", "Carles_Puigdemont", "|", "hold", "patient-q", "ruler", "community", "start", "Scott_Adsit", "Contributing_property", "3800", "carriers", "\"42_m\"", "counrty", "ethnically", "Atat\u00fcrk_Monument_(\u0130zmir)", "vp[aspect=simple,tense=present,voice=passive,person=non-3rd,number=plural]", "Into_Battle_(novel)", "Seattle", "161.54_(square_kilometres)", "\"Livorno,_Italy\"", "The_Grantville_Gazettes", "G\u00e9rard_Larcher", "menbers", "Bhajji", "Clayton,_Winnebago_County,_Wisconsin", "rules", "set", "abreviated", "prepare", "Shumai", "sandesh", "\"President\"", "Susana_D\u00edaz", "India", "334", "Premier_Development_League", "Jens_H\u00e4rtel", "Agra", "administrative", "\"Drake_Stevens\"", "list", "inhabitants", "\"Dane_Whitman\"", "Balder_(comicsCharacter)", "45644811", "compliment", "AFAS_Stadion", "Lancashire", "ego", "mainly", "arrow", "Italian_meal_structure", "play", "-3.3528", "Mexican_peso", "Buzz_Aldrin", "Accademia_di_Architettura_di_Mendrisio", "numberr", "Tirstrup", "simply", "subsidiary", "cities", "Marriott_International", "New_Netherland", "locally", "plays", "Colmore_Row", "capital", "Lars_L\u00f8kke_Rasmussen", "Arifin_Zakaria", "Bury_F.C.", "attach", "seat", "Washtenaw_County,_Michigan", "matches", "\"France,_United_States_or_China\"", "770,_404,_678", "lease", "fly", "Noodle", "Auckland", "leaders", "devote", "who", "Management", "Inter_Milan", "404", "technical", "crew", "Hailemariam_Desalegn", "\"ACF_Fiorentina_S.p.A.\"", "Luanda_Province", "Uttar_Pradesh", "Monarchy_of_Denmark", "match", "1121.0", "Opelika,_Alabama", "265.0", "Department_of_Commerce_Gold_Medal", "Bethesda,_Maryland", "1913", "headquarter", "\"Kelvin_Mao\"", "components", "Johns_Hopkins_University", "New_York_City", "only", "Sandesh_(confectionery)", "Attica,_Indiana", "\"St._Benedicts_Monastery,_Adisham,_Haputhale,_Sri_Lanka\"", "Americans", "AZAL_Arena", "maintain", "429.9_(inhabitants_per_square_kilometre)", "Jacob_Zuma", "primary", "\"DeMarce_short_stories_in_the_The_Grantville_Gazettes\"", "Mexican_Spanish", "\"388\"", "International_Tennis_Federation", "hs", "managers", "\"Nationwide,_also_can_be_found_in_Malaysia_and_Singapore\"", "\"Bread_and_bacon,_with_a_condiment,_often_ketchup_or_brown_sauce\"", "variants", "ranking", "into", "formally", "\"12R/30L\"", "Claude_Bartolone", "short", "developers", "earlier", "Sergio_Mattarella", "st.", "Efxeinoupoli", "Japan", "Atlanta", "graduation", "\"Admin._Sci._Q.\"", "on", "Don_Tripp", "Wilson_Township,_Alpena_County,_Michigan", "Alabama", "\"Bronze\"", "Apiaceae", "appoint", "local", "and/or", "Susana_Mendoza", "medal", "up", "Albuquerque_City_Council", "northwest", "AEK_Athens_F.C.", "Travis_County,_Texas", "Taro", "almamater", "234,_330", "Avocado", "Tom_Lyle", "numbere", "\"06/24_Kaagbaan\"", "Alcobendas", "HIV", "pf", "near", "10000", "Johannesburg", "vp[aspect=simple,tense=past,voice=passive,person=null,number=plural]", "publsh", "ace", "competition", "retirement", "64.008", "amateurs", "vp[aspect=perfect,tense=present,voice=active,person=null,number=null]", "Arapiraca", "authors", "recipes", "school", "academically", "Rosids", "Robert_Gates", "Tony_Hall,_Baron_Hall_of_Birkenhead", "\"Universitas_Aarhusiensis\"", "&", "speech", "Garth_Nix", "course", "headquarters", "\"09/27_Buitenveldertbaan\"", "Chicharr\u00f3n", "official", "914.8_(inhabitants_per_square_kilometre)", "\"978-0-15-204770-2\"", "Indonesia", "inaugrate", "2014\u201315_Eredivisie", "event", "whole", "predominently", "Ampara_Hospital", "Solanum", "include", "Al-Shamal_Sports_Club", "1635:_The_Cannon_Law", "might", "Dublin", "address", "a", "1533.0", "Danes", "associate", "Saint_Anne,_Alderney", "The_Violet_Keystone", "\"18R/36L\"", "status", "spending", "may", "formerly", "ledaer", "5300", "adopt", "\"15/33\"", "architecture", "key", "Asilomar_State_Beach", "University_of_Texas_System", "program", "New_Hampshire", "\"Larry_Bolatinsky\"", "60", "Stanford_University", "2702.0", "fourth", "1104.1_(inhabitants_per_square_kilometre)", "stadium", "locaate", "Arion_(comicsCharacter)", "\"Concert_and_events_venue\"", "Mendrisio", "congress", "alter", "2015", "preparation", "vp[aspect=progressive,tense=past,voice=active,person=null,number=singular]", "Four_World_Trade_Center", "with", "clubs", "Paracuellos_de_Jarama", "once", "Chinese_Filipino", "memorial", "\"SAGE_Publications_for_the_Samuel_Curtis_Johnson_Graduate_School_of_Management,_Cornell_University\"", "A_Long_Long_Way", "3090.0", "orders", "sealevel", "Ganges", "library", "crewman", "nickname", "3._Liga", "sequele", "density", "R.S.C._Anderlecht", "8805735", "\"80002709\"", "today", "Jes\u00fas_Casillas_Romero", "Little_Chute,_Wisconsin", "Democratic_Party_(United_States)", "Maccabi_Tel_Aviv_F.C.", "dish", "reference", "Franklin_County,_Pennsylvania", "1878", "daughter", "National_Park_Service", "Asser_Levy_Public_Baths", "run", "3300.0", "British_Arabs", "winners", "Gujarat", "Live_Nation_Entertainment", "command", "about", "strong", "\"100305.0\"(minutes)", "subsequently", "tenants", ";", "Brandon_Sanderson", "operate", "45", "A.S.D._Licata_1931", "David_Weber", "2011_PDL_season", "categorization", "ACM_Transactions_on_Information_Systems", "United_States_Congress", "1904", "runwiay", "chairman", "vl", "Jerry_Ordway", "Citrus", "accompaniment", "Community_of_Madrid", "capitol", "\"Rome,_Italy\"", "2014\u201315_Regionalliga", "ethnicity", "shorten", "Angola_International_Airport", "Livorno", "studiies", "John_Geering", "publication", "2014\u201315_Serie_A", "ppart", "Asian_South_Africans", "danish", "Northbrook,_Illinois", "Alpena_County_Regional_Airport", "Max_Huiberts", "museum", "almond", "enhance", "dis", "Brazilians_in_Japan", "Azerbaijan", "\"Alan_LaVern_Bean\"", "class", "214.0", "\"compressed_rice_cooked_in_banana_leaf_with_vegetables_or_minced_meat_fillings\"", "Sri_Lanka", "Paneer", "jo", "Stan_Lee", "\"978-1-4165-4253-7\"", "\"Addiction\"", "Poaceae", "Irlam_Town_F.C.", "undergraduate", "\"1978\"", "Big_Hero_6_(film)", "La_Paz,_Iloilo_City", "1918-12-01", "1099.0", "vp[aspect=simple,tense=present,voice=passive,person=3rd,number=null]", "Native_Americans_in_the_United_States", "nice", "runways", "Olympia,_Washington", "Guadalajara", "Shortcrust_pastry", "James_Pain", "fun", "A_Loyal_Character_Dancer", "\"Metap\u00e1n,_El_Salvador\"", "280", "\"18L/36R_Aalsmeerbaan\"", "Orange_County,_California", "ultimately", "mostly", "teams", "primarily", "Malaysia", "project", "California_State_Assembly", "3048.0", "usa", "1296.65_(inhabitants_per_square_kilometre)", "substantial", "S.S._Robur_Siena", "Madeleine_LEngle", "popular", "Estadio_Jorge_Calero_Su\u00e1rez", "Bill_Everett", "Gubbio", "cakes", "\"Warm_(freshly_baked)_or_cold\"", "Appleton_International_Airport", "open", "famous", "throughout", "Malay_cuisine", "Est\u00e1dio_Municipal_Coaracy_da_Mata_Fonseca", "label", "Carrie_Lam_(politician)", "designer", "(", "Cooking_plantain", "John_Reith,_1st_Baron_Reith", "Monroe_Township,_Madison_County,_Indiana", "last", "Parliament_of_Catalonia", "liking", "province", "write", "HAL_Light_Combat_Helicopter", "editor", "origin", "structure", "neighbouring", "belong", "than", "concern", "\"0-7653-0633-6\"", "head", "highly", "Flemish_Region", "Byron_Brown", "you", "building", "\"1700\"", "politicians", "Pork", "likes", "exact", "Antwerp_International_Airport", "\"0-439-17684-0\"", "add", "issn", "Banana_leaf", "alternatively", "Kevin_Eastman", "assist", "German_language", "The_Grantville_Gazette", "Anderson,_Indiana", "African_Americans", "team", "\"1927\"", "Steve_Bright", "Rosaceae", "too", "Netherlands_national_football_team", "originally", "686.0_(square_kilometres)", "Acta_Mathematica_Hungarica", "feature", "White_South_African", "find", "16000", "vp[aspect=simple,tense=present,voice=passive,person=3rd,number=singular]", "Hoofdklasse", "\"Dessert\"", "which", "Stephen_Dilts", "Sheldon_Moldoff", "\"UTAA\"", "\"09L/27R\"", "Fried_chicken", "party", "Malaysian_Indian", "introduce", "Jacob_Bundsgaard", "few", "hone", "culture", "94509,_94531", "76798317", "Arist\u00f3teles_Sandoval", "Genoa_C.F.C.", "European_Parliament", "\"1980-04-23\"", "13123", "motto", "John_Cowper_Powys", "2776.0", "Dallas", "nuber", "ia", "member", "vp[aspect=simple,tense=present,voice=active,person=3rd,number=null]", "second", "back", "Albany,_Oregon", "\"Nationwide_in_Indonesia,_also_popular_in_neighboring_Southeast_Asian_countries\"", "Iraq", "\"18C/36C_Zwanenburgbaan\"", "597.0", "active", "affiliated", "unrelatedly", "Ann_Arbor,_Michigan", "Kimberly,_Wisconsin", "follow", "Cleveland", "Silvano_Aureoles_Conejo", "residence", "George_Richard_Pain", "surprising", "Mondelez_International", "Ben_Urich", "Ketchup", "business", "Corvallis,_Oregon", "Karl_Kesel", "municipality", "Olive_oil", "life", "Adirondack_Regional_Airport", "Sri_Jayawardenepura_Kotte", "often", "foods", "3000", "April_ONeil", "types", "25", "Uab", "Rafael_Vi\u00f1oly", "regions", "Prime_Minister_of_Azerbaijan", "Gale_Brewer", "BBC_Radio", "tourist", "Alpharetta,_Georgia", "think", "American_Craftsman", "contain", "Blackburn_Rovers_F.C.", "senate", "reside", "Amatriciana_sauce", "1931", "George_Brenner", "23900", "i.d", "Aurakles", "Luciano_Spalletti", "\"Onion,_garlic,_black_pepper,_chili\"", "Stadio_Dino_Manuzzi", "100", "\"17L/35R\"", "need", "Historic_districts_in_the_United_States", "version", "Alianza_F.C.", "located", "Jinnah_International_Airport", "origins", "Great_Britain", "agent", "\"13017.0\"(minutes)", "claim", "focus", "entitle", "distributor", "Charles_Elkin_Mathews", "1981", "Hearst_Castle", "Dessert", "Runcorn_F.C._Halton", "Tennis", "tall", "\"ASB\"", "\"Asa_Gigante_\"", "established", "Lewis_Nockalls_Cottingham", "Onion", "First_Vienna_FC", "recruit", "leader", "11_Diagonal_Street", "159", "Marousi", "Essex_County,_New_York", "Essex_County,_New_Jersey", "another", "Farrar,_Straus_and_Giroux", "hire", "vp[aspect=simple,tense=infinitive,voice=active,person=null,number=null]", "\"1/19\"", "chair", "Squid", "32024459", "callle", "facility", "mix", "\"1907-07-11\"", "professional", "\"Ahriahn\"", "AZAL_PFK", "veterans", "inagurate", "Owen_Glendower_(novel)", "Williamsburg,_Virginia", "managing", "\"AMAHE9\"", "league", "sizes", "many", "Outagamie_County,_Wisconsin", "30843.8_(square_metres)", ":", "2014.0", "Mayors_of_Atlantic_City,_New_Jersey", "Aberdeen", "vp[aspect=perfect,tense=past,voice=active,person=null,number=null]", "can", "Fuad_Masum", "leve", "governing", "Asphalt", "Alpena_County,_Michigan", "alma", "be", "Mayor", "Dane_Whitman_Black_Knight_(comicsCharacter)", "\"Kheria_Air_Force_Station\"", "\"Maryland\"", "\"52.0\"(minutes)", "population", "Akron_Summit_Assault", "Brussels", "Bread", "after", "flight", "Apollo_8", "SV_Babelsberg_03", "\"1983-10-03\"", "sports", "complete", "\"1986-04-15\"", "connections", "A_Wizard_of_Mars", "Helmut_Jahn", "Castle_(novel)", "Haarlemmermeer", "border", "Greek_language", "\"ATW\"", "connect", "Varese_Calcio_S.S.D.", "counties", "Bundelkhand", "\"red_beans,_pork_belly,_white_rice,_ground_meat,_chicharon,_fried_egg,_plantain_(patacones),_chorizo,_arepa,_hogao_sauce,_black_pudding_(morcilla),_avocado_and_lemon\"", "Debbie_Wasserman_Schultz", "Water", "Cephalopod_ink", "1st", "A_Severed_Wasp", "2014\u201315_North_West_Counties_Football_League", "collection", "George_Winkler", "Sago", "Ring_of_Fire_II", "typically", "Albany,_Georgia", "\"1360-0443\"", "Spaniards", "students", "Cuttlefish", "Curitiba", "main", "Anaheim,_California", "follow-up", "\"Amsterdamsche_Football_Club_Ajax_Amateurs\"", "id", "\"07/25\"", "Derbyshire_Dales", "construction", "FC_Admira_Wacker_M\u00f6dling", "jet", "winner", "Guanciale", "Fallujah", "populate", "authority", "fruit", "doctoral", "oversee", "coccer", "varation", "1976", "Rolando_Maran", "NASA", "Arr\u00f2s_negre", "oft", "parts", "J._P._McManus", "Gardner_Fox", "down", "Contra_Costa_County,_California", "tv", "700", "Persea", "noteworthy", "\"The_Mechanics,\"", "SV_Germania_Sch\u00f6neiche", "operationg", "\"AIT\"", "Sumatra", "dt[form=undefined]", "\"0965-2140\"", "Brutalist_architecture", "whose", "51969173", "eceive", "Vila_Nova_Futebol_Clube", "Kansas_City_metropolitan_area", "fighter.the", "\"03L/21R\"", "737", "Poales", "pass", "National_League_North", "Ajax_Youth_Academy", "Bella_Center", "Alexandria,_Indiana", "far", "join", "michael", "\"Aarhus,_Denmark\"", "component", "Paisa_Region", "486.2_(square_kilometres)", "President_of_the_United_States", "serve", "Atlantic_City_International_Airport", "Pecorino_Romano", "131.6_(square_kilometres)", "Abhandlungen_aus_dem_Mathematischen_Seminar_der_Universit\u00e4t_Hamburg", "S.S.D._Potenza_Calcio", "assembly", "\"Association_Football_Club_Fylde\"", "Beef_kway_teow", "2439.0", "Nawaz_Sharif", "Lockheed_AC-130", "neighbours", "Honey", "Coloured", "Euro", "Club_sandwich", "obviously", "high", "Jones_County,_Texas", "website", "D\u00e1il_\u00c9ireann", "bear", "sytle", "Labour_Party_(UK)", "American_Institute_of_Physics", "close", "Aktieselskab", "wonder", "vp[aspect=perfect,tense=present,voice=active,person=3rd,number=null]", "here", "vp[aspect=perfect,tense=present,voice=passive,person=non-3rd,number=null]", "adn", "Manhattan", "\"1930-01-20\"", "form", "Amsterdam-Centrum", "34", "Real_Madrid_C.F.", "49805501", "strongly", "\u00cdcolo_e_Bengo", "200_Public_Square", "512", "m.", "neighbor", "San_Francisco", "20_Fenchurch_Street", "Ithaca,_New_York", "airbase", "next", "surface", "Elizabeth_Garrett", "Azerbaijan_Premier_League", "\"1.337\"", "Baymax", "\"0025-5858\"", "Enda_Kenny", "Ellington,_Wisconsin", "1461102", "higher", "plant", "ibn", "23.0", "Dale,_Wisconsin", "vp[aspect=simple,tense=present,voice=active,person=3rd,number=singular]", "Operation_Enduring_Freedom", "\"Rick_Parker\"", "retire", "district", "\"Print\"", "\"Lucky_Ajax\"", "877.0", "correct", "come", "1928", "Tacoma,_Washington", "Dan_Mishkin", "Ahmedabad", "SAGE_Publications", "sadly", "comic", "Liberal_Democrats", "Len_Wein", "advisor", "524.5_(inhabitants_per_square_kilometre)", "houses", "\"Tudor_and_Jacabian\"", "Torino_F.C.", "1634:_The_Galileo_Affair", "Penguin_Random_House", "works", "language", "3800.0", "\"ORAA\"", "books", "John_van_den_Brom", "Addiction", "number", "train", "Greater_Los_Angeles_Area", "Barny_Cakes", "2743.0", "latest", "2001", "Julia_Morgan", "Udinese_Calcio", "part", "inhabit", "Joe_Biden", "one", "entity", "Baku_Turkish_Martyrs_Memorial", "2777.0", "Irish_language", "Artur_Rasizade", "written", "Cookie", "Austria_national_football_team", "Ethiopia", "lccn", "give", "sandwiches", "3746.66_(square_metres)", "well", "identifier", "Bakso", "Gary_Cohn_(comics)", "invent", "large", "hosts", "Javanese_people", "\"10R/28L\"", "\"-8\"", "membership", "previously", "Salvadoran_Primera_Divisi\u00f3n", "justice", "\"1998-07-21\"", "varieties", "Fighter_pilot", "\"Tomatoes,_red_chili,_garlic,_olive_oil\"", "Apollo_11", "14th_New_Jersey_Volunteer_Infantry_Monument", "Spain", "\"April_2014\"", "7202", "help", "native", "\"Asam_padeh\"", "if", "Bucharest", "?", "Menasha_(town),_Wisconsin", "perfect,voice=passive,person=null,number=null]", "746.0_(inhabitants_per_square_kilometre)", "Paleobiology", "Banyumasan_people", "enjoy", "good", "jets", "Wizards_at_War", "force", "nad", "graduate", "\"1865-8784\"", "board", "square", "\"Nurturing_Excellence\"", "Cornish_language", "wisconsin", "Fort_Worth,_Texas", "South_Capitol_Street", "United_States_Air_Force", "1960", "abbreviation", "Stadio_Armando_Picchi", "3360.12", "postal", "bomb", "Damon_Wayans,_Jr.", "surprisingly", "\"1473-5571\"", "5000", "Celery", "Catalonia", "stand", "3XN", "/", "140.8_(square_kilometres)", "\"12/30\"", "Flowering_plant", "\"-7\"", "Bakewell_tart", "inclusdes", "different", "College_of_William_&_Mary", "\"AMHAAJ\"", "Ahmet_Davuto\u011flu", "recipient", "806", "2014\u201315_Football_Conference", "\"Amsterdamsche_Football_Club_Ajax\"", "completion", "347.1_(square_kilometres)", "\"1932-07-27\"", "visit", "become", "Above_the_Veil", "Central_Denmark_Region", "Harcourt_(publisher)", "\"1080-6377\"", "1634:_The_Bavarian_Crisis", "people", "hail", "Springer_Science+Business_Media", "John_Madin", "austin", "developer", "rector", "county", "speak", "examples", "better", "Chinatown,_San_Francisco", "President_of_Turkey", "white", "2014\u201315_Bundesliga", "Conservative_Party_(UK)", "employ", "club", "streets", "where", "playing", "Patrick_McLoughlin", "number,patient-2", "Frank_G._Jackson", "610.0", "operations", "\"2009-10-02\"", "814", "William_Anders", "pay", "establish", "Covington,_Indiana", "same", "\"APGPAC\"", "edit", "English_language", "Alan_Bean", "North_Wall,_Dublin", "Parliament_of_the_United_Kingdom", "colors", "discipline", "\"NWC,_M.A._1957\"", "later", "2014\u201315_Lega_Pro", "United_States_House_of_Representatives", "Albert_Uderzo", "whilst", "levle", "\"0567-7920\"", "\"Vincent_H._Crespi,_Bernard_S._Gerstman,_A.T._Charlie_Johnson,_Masaaki_Tanaka,_Enge_G._Wang\"", "Illinois", "Mason_School_of_Business", "Adare_Manor", "Cumberland_County,_Pennsylvania", "airport", "\"Ground_almond,_jam,_butter,_eggs\"", "LASK_Linz", "\"Ground_beef,_tapioca,_noodle,_rice_vermicelli,_beef_broth,_kailan,_celery,_salted_vegetables,_fried_shallots\"", "found", "1634", "1986_United_States_bombing_of_Libya", "posgraduayed", "RB_Leipzig", "precede", "service", "Italians", "\"14R/32L\"", "\u00c6thelwald,_Ealdorman_of_East_Anglia", "republic", "their", "order", "iinfluence", "broadcasts", "Dan_Horrigan", "1911", "feet", "local-born", "Aarhus_Airport", "Tudor_Revival_architecture", "following", "\"White_rice,_cuttlefish_or_squid,_cephalopod_ink,_cubanelle_peppers\"", "categorisation", "Julius_Springer", "121.92_(metres)", "games", "residents", "United_States", "council", "A.C._Lumezzane", "ACF_Fiorentina", "European_University_Association", "Milk", "\"Agremia\u00e7\u00e3o_Sportiva_Arapiraquense\"", "recipe", "Blackpool", "Erie_County,_New_York", "Denmark", "Grantville_Gazette_II", "speaker", "arrondissement", "fighters", "\"Deceased\"", "great", "Jamie_Chung", "predominantly", "languages", "directore", "England", "kilometer", "carbs", "zone", "Andrews_County_Airport", "provide", "\"1046-8188\"", "Randall_County,_Texas", "Gettysburg,_Pennsylvania", "land", "Diane_Duane", "British_Hong_Kong", "interest", "aircaft", "lives", "San_Francisco_Bay_Area", "Salem,_Oregon", "fans", "closest", "Ice_cream", "Abu_Zahar_Ujang", "\"Edwin_Eugene_Aldrin_Jr.\"", "classic", "servers", "Singapore", "along", "Sausage", "them", "Canyon,_Texas", "Tony_Tan", "\"11/29\"", "Walt_Disney_Studios_Motion_Pictures", "1.7_(square_kilometres)", "among", "16.55_(square_kilometres)", "idenitifier", "Monocacy_National_Battlefield", "Sapindales", "Fantasy_literature", "approximately", "editors", "973.0", "hq", "turks", "Berliner_AK_07", "pennsylvania", "Margrethe_II_of_Denmark", "911.0", "own", "Baduy", "ENAIRE", "ridge-2", "Physics", "Boeing_C-17_Globemaster_III", "765", "Democratic_Labour_Party_(Brazil)", "whom", "A_Fortress_of_Grey_Ice", "Macmillan_Publishers", "collect", "Jan_Duursema", "Georgian_architecture", "Hong_Kong", "Johns_Hopkins_University_Press", "\"Nationwide_in_Indonesia,_but_more_specific_to_Java\"", "Don_Guardian", "Anderson_Township,_Madison_County,_Indiana", "14", "homeground", "regional", "Philippines", "\"East_Link_Bridge\"", "nearest", "Empoli_F.C.", "vp[aspect=simple,tense=present,voice=passive,person=null,number=null]", "60040714", "Bacon_Explosion", "dictate", "Eberhard_van_der_Laan", "Washington_(state)", "when", "inauguration", "matter", "Navajo_language", "cuisine", "Istanbul", "Georgetown,_Texas", "Manuel_Valls", "\"7/25\"", "choose", "Irish_people", "igredient", "\"Kway_teow,_beef_tender_loin,_gula_Melaka,_sliced,_dried_black_beans,_garlic,_dark_soy_sauce,_lengkuas,_oyster_sauce,_soya_sauce,_chilli_and_sesame_oil\"", "Provincial_Assembly_of_the_Punjab", "Boston", "affliate", "ethnic", "explosion", "otherwise", "campus", "The_Bodley_Head", "meal", "achieve", "\"PS3523.E55_S4_1982\"", "groups", "1964", "Amsterdam-Noord", "go", "forms", "Stuart_Parker_(footballer)", "\"Michael_Manley\"", "senator", "Perth", "dedication", "Eric_Flint", "character", "\"Eric_Flint,_Virginia_DeMarce,_et_al.\"", "most", "Pakistan_Civil_Aviation_Authority", "reign", "Antioch,_California", "The_Arrow_(comicsCharacter)", "east", "predominant", "Logan_Township,_Fountain_County,_Indiana", "mission", "homes", "258.2_(square_kilometres)", "497.0", "Flemish_Government", "influence", "4349.0", "a.k.a.", "post-graduate", "\"Colmore_Row,_Birmingham,_England\"", "1987", "Sardar_Ayaz_Sadiq", "hear", "Qiu_Xiaolong", "Tranmere_Rovers_F.C.", "94", "Monocotyledon", "\"512\"", "way", "A.S._Gubbio_1910", "\"1973\"", 